[{"id": 289141, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289141/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre la UNION DEL PERSONAL SUPERIOR DEL GAS y la empresa DISTRUIBUIDORA DE GAS DEL CENTRO SOCIEDAD ANONIMA. El acuerdo establece condiciones salariales en el marco del Convenio Colectivo de Trabajo de Empresa N° 1173/11 E. No se mencionan fechas ni números específicos en el documento.", "tags": [], "score": 0}, {"id": 289142, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289142/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina emite un edicto dirigido a Carlos Daniel Serra, solicitando su comparecencia en la Gerencia de Asuntos Contenciosos en lo Cambiario. Se le informa sobre la existencia de servicios jurídicos gratuitos y se le advierte sobre la declaración de rebeldía en caso de no cumplir con la citación. Más detalles en el Boletín Oficial. #BCRA #Edicto #AsuntosContenciosos #LeyCambiaria", "tags": [], "score": 0}, {"id": 289143, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289143/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina comunica a Diego Cristian Vallejos que debe comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario en un plazo de 10 días hábiles bancarios. Se le informa sobre la existencia de servicios jurídicos gratuitos y se le advierte sobre la declaración de rebeldía en caso de no presentarse.", "tags": [], "score": 0}, {"id": 289144, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289144/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza a MAIRA JUDIT MELE para comparecer en la GERENCIA DE ASUNTOS CONTENCIOSOS EN LO CAMBIARIO en el marco del Sumario Cambiario Nº 7945. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}]