[{"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290320/20230714", "type": "JEFATURA DE GABINETE DE MINISTROS", "summary": "El Jefe de Gabinete de Ministros aprueba la prórroga de la Contratación Directa Interadministrativa Nº 999-0008-LPU21 con la firma PROVINCIA ASEGURADORA DE RIESGOS DEL TRABAJO SOCIEDAD ANÓNIMA por un plazo de 12 meses. El gasto será cubierto por las partidas presupuestarias correspondientes.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290321/20230714?anexos=1", "type": "INSTITUTO NACIONAL DE SEMILLAS", "summary": "Se aprueban los requerimientos para la producción de semillas de Clase Fiscalizada de coriandro en Argentina, facilitando su exportación. Esto beneficiará a los productores y trabajadores del sector agrícola. #Argentina #Agricultura #Exportación #Semillas\n\nEn el documento se establecen los requisitos para la producción de semillas de coriandro de Clase Fiscalizada en Argentina. Esto permitirá que los productores locales puedan exportar estas semillas, cumpliendo con los estándares requeridos por el comprador en Brasil. La medida ha sido aprobada por la Comisión Nacional de Semillas y cuenta con el aval de la Dirección de Evaluación de Calidad y la Dirección de Fiscalización del Instituto Nacional de Semillas. Esta resolución tiene como objetivo facilitar la exportación de semillas producidas en el país, beneficiando a los trabajadores y promoviendo el desarrollo económico en el sector agrícola.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290321/20230714", "type": "INSTITUTO NACIONAL DE SEMILLAS", "summary": "Se aprueban los requerimientos para la producción de semillas de Clase Fiscalizada de coriandro en Argentina, facilitando su exportación. Esta medida busca cumplir con los estándares comerciales del principal país de destino, Brasil. #Agricultura #Exportación #Semillas #Coriandro\n\nEn el Boletín Oficial de Argentina se publicó la Resolución del Instituto Nacional de Semillas que aprueba los requerimientos para la producción de semillas de Clase Fiscalizada de coriandro. Esto permitirá que las semillas producidas localmente puedan ser exportadas, cumpliendo con los estándares comerciales exigidos por Brasil, principal país de destino. La medida fue propuesta por la Dirección de Fiscalización y cuenta con la aprobación de la Comisión Nacional de Semillas. Esta resolución busca facilitar el comercio de semillas de coriandro y promover la producción nacional en el sector agrícola.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290322/20230714?anexos=1", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se incorporan dos nuevas especializaciones en el Programa de Formación para las Carreras del Estado dictadas por la Escuela del Cuerpo de Abogados del Estado dependiente de la Procuración del Tesoro de la Nación. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290322/20230714", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se incorporan dos nuevas especializaciones en el Programa de Formación para las Carreras del Estado dictadas por la Escuela del Cuerpo de Abogados del Estado dependiente de la Procuración del Tesoro de la Nación. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290323/20230714", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "El Ministerio de Desarrollo Social aprueba la promoción de un agente al Nivel B del Sistema Nacional de Empleo Público. La agente CASAL, Eva Jesica, será designada como Asistente de Desarrollo de Carrera y recibirá un suplemento por capacitación terciaria.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290324/20230714", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "Se rectifica una resolución del Ministerio de Desarrollo Social respecto a la promoción de un agente. Se corrige un error material y se establece el gasto a cargo del Ministerio. #Rectificación #MinisterioDeDesarrolloSocial\n\nEn el documento se rectifica la Resolución N° RESOL-2023-1308- APN-MDS del Ministerio de Desarrollo Social, en la cual se aprobó la promoción de la agente Eva Jesica Casal. Se corrige un error material y se establece que el gasto será atendido con las partidas específicas del Ministerio. Esta rectificación se realiza de acuerdo a las atribuciones establecidas por la Ley de Ministerios y los decretos correspondientes.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290325/20230714", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "El Ministerio de Desarrollo Social prorroga la designación transitoria del Dr. Federico Gastón VICENTE HERRERO como director de la Delegación de Asuntos Jurídicos de la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL. El cargo será cubierto según los requisitos y sistemas vigentes de selección. El gasto será atendido con las partidas asignadas a la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290326/20230714", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "El Ministerio de Desarrollo Social aprueba la promoción de un agente al Nivel A del Sistema Nacional de Empleo Público. No se considera relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290327/20230714", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE HACIENDA", "summary": "Se establece un nuevo límite de excepción de contratación de obras de inversión por un monto de $621.000.000, según resolución del Ministerio de Economía. Esta medida busca flexibilizar y agilizar el inicio de obras de menor tamaño con impacto en ejercicios futuros. #ObrasPúblicas #InversiónPública #AdministraciónFinanciera #MinisterioDeEconomía", "tags": [], "score": 50}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290328/20230714", "type": "MINISTERIO DE EDUCACIÓN", "summary": "Se abre la segunda convocatoria del programa PROGRESAR para estudiantes argentinos. Los interesados podrán inscribirse entre el 14 de julio y el 31 de agosto de 2023. Esta convocatoria incluye las líneas de becas para finalización de la educación obligatoria, fomento de la educación superior y enfermería. Más de dos millones de estudiantes ya se han inscrito en la primera convocatoria. #PROGRESAR #Becas #Educación\n\nDetalles: La segunda convocatoria del programa PROGRESAR está dirigida a estudiantes argentinos que deseen solicitar becas para finalización de la educación obligatoria, fomento de la educación superior y enfermería. El período de inscripción será del 14 de julio al 31 de agosto de 2023. En la primera convocatoria, más de dos millones de estudiantes se inscribieron y se asignaron 1.472.438 becas a los beneficiarios que cumplieron con los requisitos.", "tags": ["citizen", "worker"], "score": 50}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290329/20230714?anexos=1", "type": "MINISTERIO DE SEGURIDAD", "summary": "Se prorrogan las designaciones transitorias de funcionarios en el Ministerio de Seguridad por 180 días hábiles. El presupuesto cuenta con crédito suficiente para cubrir los gastos. #BoletinOficial #Argentina\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina se refiere a la prórroga de las designaciones transitorias de varios funcionarios en el Ministerio de Seguridad. Se mencionan los decretos y decisiones administrativas que respaldan estas designaciones, así como los nombres y cargos de los funcionarios designados. Se destaca que la prórroga se realiza debido a razones operativas y que existe crédito suficiente en el presupuesto para cubrir los gastos. La resolución establece que las designaciones se prorrogan por un período de 180 días hábiles.", "tags": [], "score": 20}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290329/20230714", "type": "MINISTERIO DE SEGURIDAD", "summary": "El Boletín Oficial de Argentina ha publicado un fragmento que trata sobre la prórroga de las designaciones transitorias de funcionarios en el Ministerio de Seguridad. Se mencionan los decretos y decisiones administrativas que respaldan estas designaciones, así como los nombres y cargos de los funcionarios designados. La prórroga se realiza debido a razones operativas y hay suficiente presupuesto para cubrir los gastos. El Ministro de Seguridad tiene la competencia para dictar esta medida según los decretos mencionados.", "tags": [], "score": 50}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290330/20230714", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL", "summary": "Se designa a representantes para integrar la Comisión Nacional de Trabajo Agrario según la Ley N° 26.727. José María Romero y Luis Contigiani serán los representantes titulares en Agricultura, Ganadería y Pesca, mientras que Sebastián Kersner y Gabriel Martín Vienni serán los representantes titulares en Economía. #TrabajoAgrario #Representantes #MinisterioDeEconomía #ComisiónNacional #Ley26727\n\nEn el documento se establece la designación de representantes para integrar la Comisión Nacional de Trabajo Agrario, según lo establecido en la Ley N° 26.727. José María Romero y Luis Contigiani serán los representantes titulares en Agricultura, Ganadería y Pesca, mientras que Sebastián Kersner y Gabriel Martín Vienni serán los representantes titulares en Economía. Esta medida se toma en ejercicio de las facultades conferidas por el artículo 86 de la Ley N° 26.727.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290331/20230714", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL", "summary": "El Ministerio de Trabajo designa un Delegado Normalizador en la entidad Profesionales Agremiados de la Salud Mendoza. El delegado tendrá facultades administrativas y ejecutivas y deberá presentar informes sobre el estado económico-financiero y convocar a elecciones en un plazo de 90 días. #Trabajo #DelegadoNormalizador #ProfesionalesAgremiadosSaludMendoza #Elecciones\n\nEn el documento, el Ministerio de Trabajo informa que ha designado a Norberto Oscar Pecere como Delegado Normalizador en la entidad Profesionales Agremiados de la Salud Mendoza. El delegado tendrá facultades administrativas y ejecutivas y deberá presentar informes detallados sobre el estado económico-financiero de la entidad y rendir cuentas de su gestión en el cargo. Además, deberá regularizar la situación institucional convocando a elecciones en un plazo de 90 días desde su asunción. La designación se realiza en cumplimiento de la Ley N° 23.551 y sus modificatorias, que regula el régimen aplicable a las asociaciones que defienden los intereses de los trabajadores.", "tags": [], "score": 10}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290332/20230714", "type": "UNIDAD DE INFORMACIÓN FINANCIERA", "summary": "Se establecen requisitos para prevenir el lavado de activos y financiamiento del terrorismo en el sector asegurador. Se deben implementar políticas, procedimientos y controles para identificar y mitigar los riesgos. Se establecen medidas de debida diligencia y se deben reportar operaciones sospechosas. Vigencia a partir del 1° de septiembre de 2023. #PrevenciónLAFT #Seguros #Riesgos\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": [], "score": 50}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290333/20230714?anexos=1", "type": "UNIDAD DE INFORMACIÓN FINANCIERA", "summary": "La Unidad de Información Financiera aprueba una nueva estructura organizativa. No se considera relevante desde ningún punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera ningún derecho primordial. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290333/20230714", "type": "UNIDAD DE INFORMACIÓN FINANCIERA", "summary": "La Unidad de Información Financiera aprueba una nueva estructura organizativa. No se considera relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290334/20230714", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE FINANZAS Y SECRETARÍA DE HACIENDA", "summary": "Se amplía la emisión de la Letra del Tesoro Nacional Intransferible en Dólares Estadounidenses vencimiento 16 de enero de 2033 por un monto de hasta USD 49.951.945,11. La emisión será colocada al Banco Central de la República Argentina y devengará intereses desde la fecha de colocación.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290335/20230714", "type": "SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA ", "summary": "Prorrogan designación de Coordinadora de Compras y Contrataciones en SENASA. La señora Da. Silvina Carola MUNICH continuará en su cargo por 180 días más. El gasto será cubierto por el presupuesto del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA. #SENASA", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290336/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Aprueban contratación de agente en la Dirección Nacional de Migraciones. El contrato será desde el 22/05/2023 hasta el 31/12/2023. El gasto será cubierto por el presupuesto del Ministerio del Interior. #Contratación #Migraciones #EmpleoPúblico\n\nEn el Boletín Oficial se publicó la aprobación de la contratación de la agente Carolina Elizabeth SCHUMACHER en la función de Asistente Administrativa en la Delegación Corrientes de la Dirección Nacional de Migraciones. El contrato tendrá vigencia desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023. La contratación se realiza en el marco del régimen aprobado por el artículo 9º del Anexo I del Decreto N° 1421/02, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164. El gasto correspondiente será cubierto por las partidas específicas del presupuesto del Ministerio del Interior.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290337/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Apruébase la contratación del agente José Domingo MORALES en la función de Auxiliar Administrativo en la DIRECCIÓN NACIONAL DE MIGRACIONES, por el período comprendido entre el 22/05/2023 y el 31/12/2023. La contratación será financiada con partidas presupuestarias específicas.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290338/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Leonardo Andres Romero como Asistente Administrativo en la Delegación Corrientes. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #AsistenteAdministrativo #DelegaciónCorrientes", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290339/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de Mariela Anabel BENITEZ como Asistente Técnica en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel C - Grado 0 del escalafón. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290340/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Karen Grisel MANFREDOTTI BADILLA como Asistente Administrativa en la Delegación Tierra del Fuego. La contratación será desde el 2 de mayo de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónTierraDelFuego", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290341/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Gaspar Nahuel PAGNONI como Asistente Administrativo en la Delegación Tierra del Fuego. El contrato será válido desde el 2 de mayo de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónTierraDelFuego", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290342/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de María Carolina RASINKE como Auxiliar Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel E - Grado 0. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290343/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de Emilce Micaela ARSE como Asistente Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel D - Grado 0. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290344/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de Carolain Noemí CALLABA como Asistente Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel D - Grado 0 del escalafón. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290345/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Patricia Maricela PILZ como Asistente Administrativa en la Delegación Iguazú. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónIguazú #EmpleoPúblico", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290346/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de Mara Belén DE MORAIZ como Auxiliar Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel E - Grado 0 del escalafón. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290347/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de la agente Yovana Malen Navarro Del Pratti como Asistente Técnica en la Delegación Corrientes. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónCorrientes #YovanaNavarro", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290348/20230714?anexos=1", "type": "INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL DIRECCIÓN DE PLANEAMIENTO Y COMERCIALIZACIÓN", "summary": "El Instituto Nacional de Tecnología Industrial (INTI) actualiza los valores de las horas hombre para los Servicios Sistematizados y No Sistematizados, y los Costos Indirectos. Los nuevos valores pueden consultarse en el sitio web www.inti.gob.ar.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290348/20230714", "type": "INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL DIRECCIÓN DE PLANEAMIENTO Y COMERCIALIZACIÓN", "summary": "El Instituto Nacional de Tecnología Industrial (INTI) actualiza los valores de las horas hombre para los Servicios Sistematizados y No Sistematizados, y los Costos Indirectos. Los nuevos valores pueden consultarse en el sitio web www.inti.gob.ar. #INTI #ActualizaciónTarifaria", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290349/20230714?anexos=1", "type": "MINISTERIO DE ECONOMÍA DIRECCIÓN NACIONAL DE DEFENSA DEL CONSUMIDOR Y ARBITRAJE DEL CONSUMO", "summary": "Se aprueba el Reglamento de Actuación para la Prevención y Solución del Sobreendeudamiento de los Consumidores en Argentina. Esta medida busca proteger los derechos de los consumidores y brindar herramientas para prevenir y solucionar situaciones de sobreendeudamiento. #Consumidores #Sobreendeudamiento #DerechosDelConsumidor #Argentina", "tags": [], "score": 50}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290349/20230714", "type": "MINISTERIO DE ECONOMÍA DIRECCIÓN NACIONAL DE DEFENSA DEL CONSUMIDOR Y ARBITRAJE DEL CONSUMO", "summary": "Se aprueba el Reglamento de Actuación para la Prevención y Solución del Sobreendeudamiento de los Consumidores en Argentina. Esta medida busca proteger los derechos de los consumidores y brindar herramientas para prevenir y solucionar situaciones de sobreendeudamiento. #Consumidores #Sobreendeudamiento #DerechosDelConsumidor #Argentina", "tags": [], "score": 50}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290350/20230714", "type": "MINISTERIO DE ECONOMÍA SUBSECRETARÍA DE INDUSTRIA", "summary": "Se prorroga el plazo de vigencia del Programa Nacional de Desarrollo de Proveedores hasta el 17 de octubre de 2023. Las empresas interesadas en acceder al programa podrán realizar las presentaciones correspondientes. #DesarrolloDeProveedores #Empresas #PlazoProrrogado\n\nEn el día de hoy se ha publicado en el Boletín Oficial la prórroga del plazo de vigencia del Programa Nacional de Desarrollo de Proveedores. Este programa tiene como objetivo desarrollar proveedores nacionales en sectores estratégicos, contribuyendo al impulso de la industria y la diversificación de la matriz productiva. Las empresas interesadas en acceder al programa podrán realizar las presentaciones correspondientes hasta el 17 de octubre de 2023. Esta prórroga busca aumentar el grado de integración nacional en las cadenas de valor, favorecer la diversificación y generar inversiones para la modernización tecnológica.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290351/20230714", "type": "BANCO DE LA NACIÓN ARGENTINA ", "summary": "El Banco de la Nación Argentina informa sobre los préstamos con caución de certificados de obras. Se aplicarán tasas de interés diferentes para Micro, Pequeña y Mediana Empresa y para otros usuarios. Más detalles en www.bna.com.ar. #BancoNación #Préstamos #TasasDeInterés\n\nEl Banco de la Nación Argentina ha publicado un comunicado en el que informa sobre los préstamos con caución de certificados de obras. A partir del 15/03/2021, se aplicarán tasas de interés diferentes dependiendo de si el usuario es considerado Micro, Pequeña y Mediana Empresa o no. Para los usuarios de este tipo, se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 5 ppa. Para los usuarios que no pueden ser considerados Micro, Pequeña y Mediana Empresa, se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 10 ppa. Además, el comunicado también menciona las tasas de interés vigentes en las operaciones de descuento en general. Para más información, se puede consultar la página www.bna.com.ar.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290352/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA BARRANQUERAS ", "summary": "ARTS. 1013 INC. I) Y 1101 - CODIGO ADUANERO - LEY 22415. Se notifica a las personas mencionadas en la actuación tramitada por la Administración de Aduana de Resistencia, Chaco, sobre fallos condenatorios y multas impuestas. Deben pagar las multas dentro de 15 días hábiles. Pueden presentar demandas o recursos de apelación en el plazo mencionado. Detalles de las multas en el documento. Matias Eduardo Ruiz, Administrador de Aduana.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290353/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA BARRANQUERAS ", "summary": "La Aduana de Barranqueras ha archivado las actuaciones por presunta infracción a la Ley N.º 22.415. La mercadería será destruida o donada según las formalidades establecidas. No es posible el retiro de la mercadería. Detalles en el documento importante para el ciudadano.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290354/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA BARRANQUERAS ", "summary": "ARTS. 1013 INC. I) Y 1101 - CODIGO ADUANERO - LEY 22415.- Se sita en Calle French 506 de la localidad de Resistencia (Chaco) a las personas mencionadas para que dentro de los diez días hábiles comparezcan a presentar su defensa y ofrecer prueba por las infracciones que se indican. El pago de la multa mínima y el abandono de la mercadería, en caso de corresponder, producirá la extinción de la acción penal y la no registración de antecedentes.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290355/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA CORRIENTES ", "summary": "Se anuncia la existencia de mercaderías en aduana en situación jurídica prevista en la Ley Nº 22415. Se trata de cubiertas para vehículos de la marca Bridgestone. No se considera relevante desde ningún punto de vista. #Aduana #Mercaderías #Bridgestone #Ley22415\n\nDetalles: En el Boletín Oficial se informa sobre la existencia de cubiertas para vehículos de la marca Bridgestone en situación jurídica prevista en la Ley Nº 22415. Este comunicado no tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No se trata de un documento que expanda o vulnere algún derecho primordial. La importancia y trascendencia del comunicado es nula, por lo que se le asigna una puntuación de 0.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290356/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA SANTIAGO DEL ESTERO ", "summary": "Se cita a personas mencionadas en actuaciones sumariales por presuntas infracciones a la Ley Aduanera. Deben comparecer en un plazo de 10 días hábiles y constituir domicilio en la Aduana de Santiago del Estero. Se informa sobre las multas impuestas a cada involucrado. #Aduana #Infracciones #SantiagoDelEstero #Multa\n\nDetalles: En el documento se mencionan las personas involucradas en actuaciones sumariales por presuntas infracciones a la Ley Aduanera. Se les cita para que comparezcan en un plazo de 10 días hábiles y presenten sus defensas y pruebas. Además, se les informa que deben constituir domicilio en la Aduana de Santiago del Estero. Se detallan las multas impuestas a cada persona mencionada en el documento.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290357/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA SANTIAGO DEL ESTERO ", "summary": "Se cita a personas mencionadas en actuaciones sumariales por presuntas infracciones a la Ley Aduanera. Deben comparecer en un plazo de 10 días hábiles y constituir domicilio en la Aduana de Santiago del Estero. Se informa que la acción penal se extingue por el pago voluntario de la multa y el abandono de las mercaderías. Detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290358/20230714", "type": "INSTITUTO UNIVERSITARIO NACIONAL DE DERECHOS HUMANOS “MADRES DE PLAZA DE MAYO” ", "summary": "Se ha convocado a concurso para proveer cargos de Profesor/a en el Instituto Universitario Nacional de Derechos Humanos Madres de Plaza de Mayo. Los interesados deben inscribirse entre el 17 y el 21 de julio de 2023 en la sede del instituto. Más detalles en el Boletín Oficial.", "tags": [], "score": 20}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290359/20230714", "type": "SECRETARÍA GENERAL ", "summary": "Se publican las Resoluciones de la Secretaría General de la Presidencia de la Nación que ceden bienes a diferentes municipios y provincias. En el caso de Quilmes, se ceden 185 calzados de cuero y 740 sacos sintéticos. En el caso de Formosa, se ceden 11,035 artículos de bazar y 52 artículos electrónicos. Y en el caso de Santiago del Estero, se ceden 41,133 artículos de primera necesidad.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290360/20230714", "type": "SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN ", "summary": "La Superintendenta de Seguros de la Nación ha inscrito a CORPUS BROKER PRODUCTORES ASESORES DE SEGUROS SOCIEDAD ANÓNIMA en el Registro de Sociedades de Productores de Seguros para ejercer la actividad de intermediación en seguros en todo el territorio nacional. Más información en www.argentina.gob.ar/superintendencia-de-seguros.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290361/20230714?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social inscribe a la Unión de Trabajadores de Estudio Jurídicos (U.T.E.J.) como Asociación Gremial de primer grado para trabajadores de estudios jurídicos en la Ciudad de Buenos Aires. Se aprueba el estatuto social y se intima a regularizar la situación institucional y convocar a elecciones de la Comisión Directiva. #Trabajo #AsociaciónGremial #EstudiosJurídicos #BuenosAires", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290361/20230714", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ", "summary": "Se ha inscrito en el Registro de Asociaciones Sindicales de Trabajadores a la UNIÓN DE TRABAJADORES DE ESTUDIOS JURÍDICOS (U.T.E.J.) con domicilio en calle Solís N°1128, de la CIUDAD AUTÓNOMA DE BUENOS AIRES, para agrupar a los trabajadores que presten servicios en relación de dependencia con estudios jurídicos cuya actividad principal consista en la prestación de servicios jurídicos con carácter privado, con zona de actuación en la CIUDAD AUTÓNOMA DE BUENOS AIRES. Se aprueba el texto del Estatuto Social de la UNIÓN DE TRABAJADORES DE ESTUDIOS JURÍDICOS (U.T.E.J.), que forma parte integrante del presente acto administrativo. Se intima a que, con carácter previo a toda petición, regularice la situación institucional y convoque a elecciones de la Comisión Directiva bajo apercibimiento de lo establecido por la Ley N° 23.551.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290362/20230714?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa el acuerdo salarial entre el Sindicato de Trabajadores de la Industria del Gas Capital y Gran Buenos Aires y la empresa Q.B. Andina Sociedad Anónima. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290362/20230714", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa el acuerdo salarial entre el Sindicato de Trabajadores de la Industria del Gas Capital y Gran Buenos Aires y la empresa Q.B. Andina Sociedad Anónima. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290363/20230714?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado las adhesiones al acuerdo marco entre la Unión de Trabajadores del Turismo, Hoteleros y Gastronómicos de la República Argentina (UTHGRA) y la Federación Empresaria Hotelero Gastronómica de la República Argentina (FEHGRA). El acuerdo prevé suspensiones para el personal y el pago de una prestación no remunerativa. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. La puntuación asignada es 0.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290363/20230714", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado las adhesiones al acuerdo marco entre la Unión de Trabajadores del Turismo, Hoteleros y Gastronómicos de la República Argentina (UTHGRA) y la Federación Empresaria Hotelero Gastronómica de la República Argentina (FEHGRA). El acuerdo prevé suspensiones para el personal y el pago de una prestación no remunerativa. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. Su puntuación es 0.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290364/20230714?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre la Federación Argentina de Trabajadores de Luz y Fuerza y la empresa Compañía de Transporte de Energía Eléctrica en Alta Tensión TRANSENER S.A. sobre actualización de viáticos en el marco del Convenio Colectivo de Trabajo N° 36/75. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290364/20230714", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre la Federación Argentina de Trabajadores de Luz y Fuerza y la empresa Compañía de Transporte de Energía Eléctrica en Alta Tensión TRANSENER S.A. sobre actualización de viáticos en el marco del Convenio Colectivo de Trabajo N° 36/75. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290365/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ", "summary": "La Administración Federal de Ingresos Públicos cita a parientes del agente fallecido AGUIRRE, LUIS ALBERTO, para que hagan valer sus derechos. Contacto: fallecimiento@afip.gob.ar. También se deben contactar para cobrar los haberes pendientes. Contactos: nabalde@afip.gob.ar - apinieyro@afip.gob.ar - rarolfo@afip.gob.ar. Se requiere documentación respaldatoria y declaratoria de herederos. Publicación por tres días hábiles consecutivos.", "tags": [], "score": 10}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290366/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ", "summary": "La Administración Federal de Ingresos Públicos cita a parientes del agente fallecido SCHUSTER, ORLANDO MARCELO, para que hagan valer sus derechos. Contacto: fallecimiento@afip.gob.ar. También se deben contactar para cobrar los haberes pendientes a los correos electrónicos: nabalde@afip.gob.ar - apinieyro@afip.gob.ar - rarolfo@afip.gob.ar. Se requiere documentación respaldatoria y, en caso de ser necesario, la declaratoria de herederos. La publicación se realizará por tres días hábiles consecutivos.", "tags": [], "score": 10}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290367/20230714", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Alan Sebastián SAGREDO para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario, bajo apercibimiento de declarar su rebeldía. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290368/20230714", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Roberto Oscar OLAYA para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario, bajo apercibimiento de declarar su rebeldía. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290369/20230714", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Maximiliano Jesús FIGUEROA para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290370/20230714", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza a Florencia Jazmín Viscomi Albornoz para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Se le advierte que en caso de no presentarse se declarará su rebeldía.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296093/20231017", "type": "CÓDIGO CIVIL Y COMERCIAL DE LA NACIÓN", "summary": "Se aprobaron reformas al Código Civil y Comercial de la Nación en Argentina. Estas reformas incluyen cambios en los plazos mínimos de los contratos de alquiler de inmuebles y las condiciones de resolución anticipada. La ley también establece ajustes en los precios de alquiler y prohíbe la publicidad en moneda extranjera. Las disposiciones entrarán en vigencia en 2023. #Argentina #LeyDeAlquileres #ReformasLegales\n\nDetalles: La ley establece que los contratos de alquiler de inmuebles sin un plazo expreso y determinado se considerarán celebrados por un plazo mínimo de tres años. Sin embargo, existen excepciones para ciertos tipos de propiedades, como las sedes diplomáticas y las habitaciones de alquiler temporario. Además, la ley establece que los precios de alquiler deben fijarse en moneda nacional y permite ajustes periódicos utilizando un coeficiente basado en la variación salarial y el coeficiente de estabilización de referencia. Estas reformas buscan brindar mayor seguridad y estabilidad a los inquilinos en Argentina.", "tags": [], "score": 50}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296094/20231017", "type": "", "summary": "Ley Nº 27.737 promulgada por el HONORABLE CONGRESO DE LA NACIÓN el 10/10/2023. Cumplido, archívese.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296095/20231017?anexos=1", "type": "PERSONAL MILITAR", "summary": "Se autoriza la entrada de tropas extranjeras al territorio nacional y la salida de fuerzas nacionales para participar en ejercicios combinados. Los ejercicios se realizarán desde el 1 de septiembre de 2023 hasta el 31 de agosto de 2024.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296095/20231017", "type": "PERSONAL MILITAR", "summary": "Se autoriza la entrada y salida de tropas extranjeras en Argentina para participar en ejercicios combinados. Más detalles en el siguiente enlace: [enlace al documento]\n\nEn el documento se establece que se autoriza la entrada de tropas extranjeras al territorio nacional y la salida de fuerzas nacionales para participar en ejercicios combinados. Estos ejercicios se llevarán a cabo desde el 1º de septiembre de 2023 hasta el 31 de agosto de 2024. Los ejercicios combinados incluidos en el programa anual son: Acrux, Atlasur, Fraterno, Inalaf, Passex, Unitas, Viekaren y Cruzex. El texto completo se puede encontrar en el Boletín Oficial de Argentina.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296096/20231017", "type": "", "summary": "Se promulga la Ley Nº 27.735 por el HONORABLE CONGRESO DE LA NACIÓN. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296097/20231017?anexos=1", "type": "CERTIFICADO ÚNICO DE DISCAPACIDAD", "summary": "Se aprueba la reglamentación de la Ley Nº 27.711 sobre el Certificado Único de Discapacidad (CUD). El CUD es un documento público personal e intransferible que permite acceder a derechos, servicios y prestaciones para personas con discapacidad. El certificado no tendrá fecha de vencimiento y se implementarán nuevos lineamientos para su otorgamiento y acompañamiento durante toda la vida de la persona. Esta medida busca fortalecer la implementación de políticas públicas para garantizar los derechos de las personas con discapacidad. #Discapacidad #Derechos #CertificadoÚnicoDeDiscapacidad #PolíticasPúblicas\n\nEl presente decreto aprueba la reglamentación de la Ley Nº 27.711 sobre el Certificado Único de Discapacidad (CUD). El CUD es un documento público personal e intransferible que permite a las personas con discapacidad acceder a derechos, servicios y prestaciones establecidos en las normativas nacionales y provinciales correspondientes. La ley determina que el certificado puede expedirse con o sin fecha de vencimiento. La Agencia Nacional de Discapacidad (ANDIS) es la encargada de actualizar el CUD de acuerdo con la concepción dinámica de la discapacidad establecida por la Convención sobre los Derechos de las Personas con Discapacidad. La actualización del certificado busca flexibilizar los requisitos para su otorgamiento. \n\nMediante la Resolución ANDIS N° 113/23 se aprobó el Plan de Promoción, Mejoramiento y Fortalecimiento de la certificación de la discapacidad, con el objetivo de mejorar los procesos y la normativa vigente para la certificación de la discapacidad. Este plan busca optimizar la administración, ampliar el despliegue territorial y fortalecer el rol proactivo del Estado en la vinculación y acompañamiento de las personas con discapacidad en todo el país. \n\nEn línea con este plan, la Resolución ANDIS N° 322/23 establece que el Certificado Único de Discapacidad (CUD) no estará sujeto a plazo temporal alguno. Se aprueban nuevos lineamientos aplicables al proceso de certificación y acompañamiento de las personas con discapacidad durante toda su vida. Esto implica la generación de instancias de actualización periódicas del certificado. \n\nLa reglamentación de la Ley Nº 27.711 y la implementación de estos nuevos lineamientos se basan en la consulta federal abierta, participativa y plural realizada por la Agencia Nacional de Discapacidad. Se tuvieron en cuenta las opiniones y sugerencias de las Juntas Evaluadoras Interdisciplinarias jurisdiccionales, el Consejo Federal de Discapacidad y otros mecanismos de diálogo con la sociedad civil. Además, se consideraron los aportes y reclamos del colectivo de personas con discapacidad a nivel nacional. \n\nLa reglamentación de la Ley Nº 27.711 y la implementación de estos nuevos lineamientos buscan fortalecer la implementación de políticas públicas destinadas a garantizar el ejercicio pleno de los derechos de las personas con discapacidad en todo el país. El acceso al Certificado Único de Discapacidad se promoverá y se eliminarán los obstáculos que dificultan su obtención. Esta medida busca consolidar los insumos necesarios para llevar a cabo la transformación del marco normativo en discapacidad del país.", "tags": ["citizen", "worker", "rights"], "score": 80}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296097/20231017", "type": "CERTIFICADO ÚNICO DE DISCAPACIDAD", "summary": "Se aprueba la reglamentación de la Ley Nº 27.711 sobre el Certificado Único de Discapacidad (CUD). El CUD es un documento público personal e intransferible que permite acceder a derechos, servicios y prestaciones para personas con discapacidad. El certificado no tendrá fecha de vencimiento y se implementarán nuevos lineamientos para su otorgamiento y acompañamiento durante toda la vida de la persona. Esta medida busca fortalecer la implementación de políticas públicas para garantizar los derechos de las personas con discapacidad. #Discapacidad #Derechos #CertificadoUnicoDeDiscapacidad #PolíticasPúblicas\n\nEl documento reglamenta la Ley Nº 27.711 sobre el Certificado Único de Discapacidad (CUD). El CUD es un documento público personal e intransferible que permite acceder a derechos, servicios y prestaciones para personas con discapacidad. La reglamentación establece que el certificado no tendrá fecha de vencimiento y se implementarán nuevos lineamientos para su otorgamiento y acompañamiento durante toda la vida de la persona. Esta medida busca fortalecer la implementación de políticas públicas destinadas a garantizar los derechos de las personas con discapacidad a nivel federal. La reglamentación entra en vigencia a partir de su publicación en el Boletín Oficial.", "tags": ["citizen", "worker", "rights"], "score": 80}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296098/20231017?anexos=1", "type": "CONTRATOS", "summary": "El Gobierno aprueba un préstamo de USD 200 millones para el proyecto de Acueducto en Formosa, que busca asegurar el abastecimiento de agua cruda para la potabilización y riego en la región. El Ministerio de Obras Públicas será el encargado de la ejecución del proyecto. #Argentina #Agua #DesarrolloSustentable\n\nEl documento informa que el Gobierno de Argentina ha aprobado un préstamo de hasta USD 200 millones para financiar parcialmente el Proyecto Acueducto para el Desarrollo Social y Productivo en la región Noreste de la Provincia de Formosa. El objetivo del proyecto es garantizar el suministro de agua cruda para la potabilización y riego, fomentando el desarrollo sustentable de la producción agropecuaria. El Ministerio de Obras Públicas será el encargado de la ejecución del proyecto, con la colaboración de la Subsecretaría de Planificación y Gestión Operativa de Proyectos Hídricos y la Dirección General de Programas y Proyectos Sectoriales y Especiales. Además, se establece que el proyecto contará con un Organismo Subejecutor, la Unidad Central de Administración de Programas (UCAP) del Ministerio de Planificación, Inversión, Obras y Servicios Públicos de la Provincia de Formosa. El préstamo será suscrito entre la República Argentina y la Corporación Andina de Fomento (CAF). El documento no menciona ninguna vulneración o expansión de derechos primordiales. La importancia y trascendencia del comunicado se valora con una puntuación de 80, considerando su relevancia para el desarrollo sustentable y la mejora de la infraestructura hídrica en la región.", "tags": ["economic", "sustainable", "citizen", "worker"], "score": 80}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296098/20231017", "type": "CONTRATOS", "summary": "El Gobierno aprueba un préstamo de USD 200 millones para el proyecto de Acueducto en Formosa, que busca asegurar el abastecimiento de agua cruda para la potabilización y riego en la región. El Ministerio de Obras Públicas será el encargado de la ejecución del proyecto. #Argentina #Agua #DesarrolloSustentable\n\nEl documento publicado en el Boletín Oficial de Argentina informa que el Gobierno ha aprobado un préstamo de hasta USD 200 millones para financiar parcialmente el Proyecto Acueducto para el Desarrollo Social y Productivo en la región Noreste de la Provincia de Formosa. El objetivo del proyecto es asegurar el abastecimiento de agua cruda para la potabilización y riego, fomentando el desarrollo sustentable de la producción agropecuaria en la región. El Ministerio de Obras Públicas será el encargado de la ejecución del proyecto, con la colaboración de la Subsecretaría de Planificación y Gestión Operativa de Proyectos Hídricos y la Dirección General de Programas y Proyectos Sectoriales y Especiales. Además, se establece que el proyecto contará con un Organismo Subejecutor, la Unidad Central de Administración de Programas (UCAP) del Ministerio de Planificación, Inversión, Obras y Servicios Públicos de la Provincia de Formosa. El préstamo será suscrito entre la República Argentina y la Corporación Andina de Fomento (CAF). El documento no menciona la fecha de publicación ni el Boletín Oficial.", "tags": ["economic", "sustainable", "citizen", "worker"], "score": 80}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296099/20231017?anexos=1", "type": "CONTRATOS", "summary": "El Gobierno de la Provincia de Buenos Aires recibirá un préstamo de USD 50.000.000 del Banco Internacional de Reconstrucción y Fomento para fortalecer la Agenda Digital de Salud. El proyecto busca mejorar el acceso a servicios de salud y la coordinación en la red pública de salud. El Gobierno Nacional propone un contrato de garantía y contragarantía para asegurar el pago de los compromisos. El Ministro de Economía será el encargado de firmar los contratos. #SaludDigital #Préstamo #BuenosAires #Coordinación\n\nDetalles: El préstamo de USD 50.000.000 del Banco Internacional de Reconstrucción y Fomento tiene como objetivo fortalecer la Agenda Digital de Salud en la Provincia de Buenos Aires. El proyecto se enfoca en mejorar el acceso a servicios de salud y la coordinación y continuidad de cuidados en la red pública de salud. El Gobierno Nacional propone un contrato de garantía y contragarantía para asegurar el pago de los compromisos financieros. El Ministro de Economía será el encargado de firmar los contratos.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296099/20231017", "type": "CONTRATOS", "summary": "El Gobierno de la Provincia de Buenos Aires recibirá un préstamo de USD 50.000.000 del Banco Internacional de Reconstrucción y Fomento para fortalecer la Agenda Digital de Salud. El proyecto busca mejorar el acceso a servicios de salud y la coordinación en la red pública de salud. El Gobierno Nacional propone un contrato de garantía y contragarantía para asegurar el pago de los compromisos. El texto tiene relevancia económica, es relevante para el ciudadano común y el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 70/100.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296100/20231017", "type": "SERVICIO EXTERIOR", "summary": "Se designa a Gabriela Martinic como Embajadora Extraordinaria y Plenipotenciaria de la República en la UNIÓN DE LAS COMORAS y en la REPÚBLICA DE BURUNDI. El decreto establece el traslado desde el MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO a la Embajada de la República en la REPÚBLICA DE KENIA. El gasto será imputado al presupuesto del MINISTERIO DE RELACIONES EXTERIORES, COMERCIO INTERNACIONAL Y CULTO.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296101/20231017", "type": "SERVICIO EXTERIOR", "summary": "El presidente de la Nación Argentina designa a Gustavo Daniel MARTÍNEZ PANDIANI como Embajador Extraordinario y Plenipotenciario de la República ante el PRINCIPADO DE LIECHTENSTEIN. El gasto será imputado al presupuesto del Ministerio de Relaciones Exteriores.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296102/20231017", "type": "SERVICIO METEOROLÓGICO NACIONAL", "summary": "Se acepta la renuncia de la Directora del Servicio Meteorológico Nacional y se designa a una nueva Directora. No hay relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296103/20231017", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS SUBDIRECCIÓN GENERAL DE OPERACIONES ADUANERAS DEL INTERIOR", "summary": "Se extiende el plazo de habilitación del depósito fiscal particular de la firma CLAAS ARGENTINA S.A. ubicado en la Autopista Córdoba-Rosario. La vigencia operativa estará sujeta al cumplimiento de requisitos y condiciones establecidas por la normativa.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296104/20231017", "type": "DIRECCIÓN NACIONAL DE VIALIDAD", "summary": "Se constata incumplimiento de la concesionaria del Corredor Vial N° 18 en la señalización de la Ruta Nacional N° A 015. Se le impone una multa por falta de mantenimiento de diez señales verticales. La defensa de la concesionaria fue desestimada. #Vialidad #Multa #Señalización\n\nEn este fragmento del artículo publicado en el Boletín Oficial de Argentina, se revisa la aplicación de una penalidad por incumplimiento constatado por parte de la Concesionaria. Se desestiman las defensas presentadas por la Concesionaria en su descargo, ya que el procedimiento sancionatorio suspende la prescripción y no ha habido abandono de la voluntad sancionatoria. Se establece que las actuaciones practicadas con intervención del órgano competente suspenden los plazos legales y reglamentarios, incluyendo los de prescripción, reiniciándose a partir de la fecha en que quede firme el auto declarativo de caducidad. Se menciona que el Acta de Constatación y el inicio del sumario constituyen actos que generan el efecto suspensivo del plazo de prescripción. Se destaca que la prescripción liberatoria debe ser interpretada de manera restrictiva y que no han transcurrido los plazos legales mínimos necesarios para aplicar la prescripción. Se establece la sanción de multa para el incumplimiento y se detallan las infracciones cometidas por la Concesionaria en relación al mantenimiento de la señalización vertical en la Ruta Nacional N° A 015. Se notifica a la Concesionaria y se establece el plazo para el pago de la multa. Se dispone la publicación de la resolución en el Registro Oficial y se comunica a las dependencias correspondientes.", "tags": [], "score": 70}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296105/20231017", "type": "DIRECCIÓN NACIONAL DE VIALIDAD", "summary": "En el Boletín Oficial de Argentina, se informa sobre deficiencias en la señalización de la Ruta Nacional N° 14. La Concesionaria del Corredor Vial N° 18 ha sido sancionada por incumplimiento contractual. Las deficiencias representan un peligro para la seguridad vial y el confort de los usuarios. Además, se suspende el curso de la prescripción del procedimiento sancionatorio. #SeguridadVial #Sanción #RutaNacional14\n\nEn este fragmento del artículo publicado en el Boletín Oficial de Argentina, se establece que las actuaciones practicadas con intervención del órgano competente producirán la suspensión de plazos legales y reglamentarios, inclusive los relativos a la prescripción. Además, se impone una sanción de multa a la Concesionaria por el incumplimiento de una obligación contractual relacionada con el señalamiento y seguridad en la Ruta Nacional N° 14. #Prescripción #Sanción #RutaNacional14", "tags": ["citizen", "worker", "rights"], "score": 75}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296106/20231017", "type": "HOSPITAL NACIONAL EN RED ESPECIALIZADO EN SALUD MENTAL Y ADICCIONES “LICENCIADA LAURA BONAPARTE”", "summary": "El Hospital Nacional en Red Especializado en Salud Mental y Adicciones Licenciada Laura Bonaparte prorroga la designación transitoria de Ana Leonor Allí como Jefa del Servicio de Investigación. El cargo será cubierto dentro de 180 días hábiles administrativos.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296107/20231017?anexos=1", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "La Secretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros dejó sin efecto la conformación del Comité Jurisdiccional de Acreditación para la Promoción de Tramo Escalafonario en el SEDRONAR. Se designaron nuevos integrantes y secretarios técnicos administrativos. #SEDRONAR #empleopúblico #comitéjurisdiccional #promociónescalafonaria\n\nEn el día de hoy, la Secretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros anunció la decisión de dejar sin efecto la conformación del Comité Jurisdiccional de Acreditación para la Promoción de Tramo Escalafonario en el SEDRONAR. Esta medida, que fue aprobada por la Resolución N° 94 del 25 de marzo de 2019, busca rectificar la conformación del comité y designar a nuevos integrantes y secretarios técnicos administrativos.\n\nEl Comité Jurisdiccional de Acreditación es el encargado de evaluar la actividad de valoración para la promoción de tramo escalafonario en el SEDRONAR. Sin embargo, debido a los cambios en el personal y en la estructura de los Ministerios, se hizo necesario rectificar la conformación del comité y designar a nuevos integrantes.\n\nEsta medida no tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Por lo tanto, no expande ni vulnera ningún derecho primordial. En cuanto a su importancia y trascendencia, se le asigna una puntuación de 0.\n\nPara más información sobre esta medida y los cambios en el Comité Jurisdiccional de Acreditación, se puede acceder al Boletín Oficial de Argentina en su edición web.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296107/20231017", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "La Secretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros dejó sin efecto la conformación del Comité Jurisdiccional de Acreditación para la Promoción de Tramo Escalafonario en el SEDRONAR. Se designaron nuevos integrantes y secretarios técnicos administrativos. #SEDRONAR #empleopúblico #comitéjurisdiccional #promociónescalafonaria\n\nEn el día de hoy, la Secretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros anunció la decisión de dejar sin efecto la conformación del Comité Jurisdiccional de Acreditación para la Promoción de Tramo Escalafonario en el SEDRONAR. Esta medida se tomó en base a modificaciones en la estructura de los Ministerios y a movimientos y bajas de personal ocurridos desde la aprobación del comité en marzo de 2019.\n\nComo resultado de esta decisión, se designaron nuevos integrantes y secretarios técnicos administrativos para el Comité Jurisdiccional de Acreditación. Estos cambios buscan garantizar la correcta evaluación de la actividad de valoración requerida para la promoción de tramo escalafonario en el SEDRONAR.\n\nEsta resolución, que no tiene relevancia social, económica, ecológica, política ni para el ciudadano común ni para el trabajador promedio, no expande ni vulnera ningún derecho primordial. En términos de importancia y trascendencia, se le asigna una puntuación de 0.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296108/20231017?anexos=1", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se inicia el proceso de selección para cubrir 13 cargos vacantes en el Instituto Nacional de Rehabilitación Psicofísica del Sur Juan Otimio Tesone. Los empleados con al menos 5 años de antigüedad podrán participar. No se incrementará la dotación de empleados ni los costos para la Administración Pública Nacional. El proceso de selección será realizado internamente y se regirá por el Régimen de Selección del Sistema Nacional de Empleo Público. No se requiere experiencia laboral para personas con discapacidad.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296108/20231017", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se inicia el proceso de selección para cubrir 13 cargos vacantes en el Instituto Nacional de Rehabilitación Psicofísica del Sur Juan Otimio Tesone. Los empleados con al menos 5 años de antigüedad podrán participar. No se incrementará la dotación de empleados ni los costos para la Administración Pública Nacional. El proceso de selección será realizado internamente y se regirá por el Régimen de Selección del Sistema Nacional de Empleo Público. No se requiere experiencia laboral para personas con discapacidad.", "tags": [], "score": 0}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296109/20231017", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "La Secretaría de Gestión y Empleo Público otorga premios a distintas entidades y organismos públicos por su compromiso con la calidad. También se entregan medallas de oro, plata y bronce a aquellos que han obtenido puntajes destacados en la evaluación del Premio Nacional a la Calidad. Detalles en el artículo del Boletín Oficial.", "tags": [], "score": 20}, {"date": "2023-10-17", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296110/20231017?anexos=1", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "La Secretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros aprueba las bases del concurso para la cobertura de tres cargos vacantes y financiados en el Instituto Nacional de Vitivinicultura. Se establece el proceso de selección y el período de inscripción electrónica. Más detalles en el Boletín Oficial.", "tags": [], "score": 20}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296185/20231018?anexos=1", "type": "ADMINISTRACIÓN DE PARQUES NACIONALES", "summary": "Se aprueba la realización de subastas públicas de áreas de caza en los Parques Nacionales Nahuel Huapi y Lanín para la Temporada 2024. El Colegio de Martilleros y Corredores Públicos de la provincia del Neuquén será el encargado de llevar a cabo las subastas. Detalles y fechas en el documento.", "tags": [], "score": 50}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296185/20231018", "type": "ADMINISTRACIÓN DE PARQUES NACIONALES", "summary": "Se aprueba la realización de subastas públicas de áreas de caza en los Parques Nacionales Nahuel Huapi y Lanín para la Temporada 2024. El Colegio de Martilleros y Corredores Públicos de la provincia del Neuquén será el encargado de realizar las subastas. Detalles en el Boletín Oficial.", "tags": [], "score": 20}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296186/20231018", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS SUBDIRECCIÓN GENERAL DE OPERACIONES ADUANERAS DEL INTERIOR", "summary": "Se aprobó la habilitación de un depósito fiscal general en Córdoba. La firma GRANJA S.R.L. podrá operar en Av. Las Malvinas Nº 8847. La habilitación tendrá vigencia por 10 años. #DepósitoFiscal #Córdoba #GRANJASRL\n\nEn el documento se detalla que la firma GRANJA S.R.L. presentó una solicitud de habilitación del depósito fiscal general -cámara frigorífica- ubicado en Av. Las Malvinas Nº 8847 de la Provincia de Córdoba. Después de un proceso de evaluación y cumplimiento de requisitos, se aprobó la habilitación por un período de 10 años. Esta habilitación permitirá a la firma operar en el depósito y realizar actividades relacionadas con el almacenamiento y movimiento de mercaderías.", "tags": [], "score": 10}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296187/20231018?anexos=1", "type": "AGENCIA DE ACCESO A LA INFORMACIÓN PÚBLICA", "summary": "Se crea el Programa de fortalecimiento de las políticas de transparencia y acceso a la información pública para empresas alcanzadas por la Ley N° 27.275. El programa busca garantizar la transparencia y el acceso a la información por parte de la ciudadanía. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296187/20231018", "type": "AGENCIA DE ACCESO A LA INFORMACIÓN PÚBLICA", "summary": "Se crea el Programa de fortalecimiento de las políticas de transparencia y acceso a la información pública para empresas alcanzadas por la Ley N° 27.275. El programa busca garantizar la transparencia y el acceso a la información por parte de la ciudadanía. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296188/20231018?anexos=1", "type": "AGENCIA DE ACCESO A LA INFORMACIÓN PÚBLICA", "summary": "Se crea el Programa de fortalecimiento de las políticas de transparencia y acceso a la información para Universidades Nacionales alcanzadas por la Ley N° 27.275. Las acciones serán realizadas por las Direcciones Nacionales de Políticas de Acceso a la Información Pública y de Evaluación de Políticas de Transparencia. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296188/20231018", "type": "AGENCIA DE ACCESO A LA INFORMACIÓN PÚBLICA", "summary": "Se crea el Programa de fortalecimiento de las políticas de transparencia y acceso a la información para Universidades Nacionales alcanzadas por la Ley N° 27.275. Las acciones serán realizadas por las Direcciones Nacionales de Políticas de Acceso a la Información Pública y de Evaluación de Políticas de Transparencia. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296189/20231018?anexos=1", "type": "AGENCIA DE ACCESO A LA INFORMACIÓN PÚBLICA", "summary": "Se aprueban cláusulas contractuales modelo para la transferencia internacional de datos personales en Argentina. Estas cláusulas permiten garantizar un nivel adecuado de protección de datos personales en las transferencias a países sin legislación adecuada. #ProtecciónDeDatos #TransferenciaInternacional #Privacidad\n\nEn el Boletín Oficial de Argentina se publicó la Resolución de la Agencia de Acceso a la Información Pública (AAIP) N° 94/2023, donde se aprueban las cláusulas contractuales modelo para la transferencia internacional de datos personales. Estas cláusulas son herramientas que permiten garantizar un nivel adecuado de protección de datos personales en las transferencias a países que no cuentan con legislación adecuada en esta materia.\n\nLa AAIP, como Autoridad de Aplicación de la Ley de Protección de Datos Personales, tiene la facultad de dictar normas y reglamentaciones para el correcto tratamiento de datos personales. En este sentido, las cláusulas contractuales modelo aprobadas por esta resolución brindan a las empresas y organismos una alternativa económicamente viable para cumplir con los principios de protección de datos personales en las transferencias internacionales.\n\nEstas cláusulas son compatibles con las cláusulas contractuales tipo aprobadas anteriormente y tienen el potencial de contribuir a la convergencia normativa para una protección de datos adecuada, siguiendo estándares aceptados a nivel mundial. Con la aprobación de estas cláusulas, se busca simplificar los procedimientos y establecer pisos de garantías comunes que potencien la confianza entre los diferentes países.\n\nEsta medida tiene como objetivo principal garantizar la protección de los datos personales en las transferencias internacionales, evitando que los datos sean vulnerados o utilizados de manera indebida. Con estas cláusulas contractuales modelo, se busca asegurar que los datos personales sean tratados de acuerdo con los principios de protección establecidos en la legislación argentina.\n\nEs importante destacar que estas cláusulas son especialmente relevantes para las transferencias a jurisdicciones que no cuentan con legislaciones adecuadas en materia de protección de datos. Con su implementación, se busca estandarizar los instrumentos para las transferencias seguras de datos y facilitar la armonización normativa entre las diferentes autoridades de aplicación de la región.\n\nEn resumen, la Resolución de la AAIP N° 94/2023 aprueba las cláusulas contractuales modelo para la transferencia internacional de datos personales, con el objetivo de garantizar un nivel adecuado de protección de datos en las transferencias a países sin legislación adecuada. Estas cláusulas brindan a las empresas y organismos una alternativa económica y segura para cumplir con los principios de protección de datos establecidos en la legislación argentina.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296189/20231018", "type": "AGENCIA DE ACCESO A LA INFORMACIÓN PÚBLICA", "summary": "Se aprueban cláusulas contractuales modelo para la transferencia internacional de datos personales en Argentina. Estas cláusulas permiten garantizar un nivel adecuado de protección de datos personales en las transferencias a países sin legislación adecuada. #ProtecciónDeDatos #TransferenciaInternacional #Privacidad\n\nEn el Boletín Oficial de Argentina se ha publicado una resolución que aprueba las cláusulas contractuales modelo para la transferencia internacional de datos personales. Estas cláusulas son herramientas que permiten garantizar un nivel adecuado de protección de datos en las transferencias a países que no cuentan con legislación adecuada en materia de privacidad. Con esta medida, se busca facilitar y estandarizar las transferencias seguras de datos, promoviendo la confianza entre los diferentes países. La resolución entra en vigencia a partir de su publicación en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296190/20231018", "type": "CONSEJO FEDERAL PESQUERO", "summary": "El Consejo Federal Pesquero establece las cantidades máximas de captura para las especies de caballa y anchoíta en Argentina. La captura máxima permisible para la caballa es de 29,900 toneladas al sur del paralelo 39° y 14,200 toneladas al norte. Para la anchoíta, la captura máxima permisible es de 120,000 toneladas al norte del paralelo 41° y 108,000 toneladas al sur. #Pesca #Argentina #RecursosMarinos #Conservación\n\nEn el Boletín Oficial de Argentina se establece la captura máxima permisible para las especies de caballa y anchoíta. Según la resolución del Consejo Federal Pesquero, se permite la captura de 29,900 toneladas de caballa al sur del paralelo 39° y 14,200 toneladas al norte. Para la anchoíta, se permite la captura de 120,000 toneladas al norte del paralelo 41° y 108,000 toneladas al sur. Estas medidas tienen como objetivo garantizar la conservación de los recursos marinos a largo plazo.", "tags": [], "score": 50}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296191/20231018", "type": "CONSEJO NACIONAL DE COORDINACIÓN DE POLÍTICAS SOCIALES", "summary": "Se aprueba la promoción por evaluación y mérito para el personal del SINEP. Se designa a Víctor Maximiliano LUISIO para ascender al Nivel B y se le asigna el puesto de Referente de Soporte Administrativo. También se ratifican y reasignan las funciones del cargo de Director de Análisis de la Información y Evaluación. El pago de la asignación básica y los adicionales correspondientes al cargo serán cubiertos con las partidas específicas del presupuesto del Consejo Nacional de Coordinación de Políticas Sociales.", "tags": [], "score": 50}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296192/20231018", "type": "INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES", "summary": "El Instituto Nacional de Cine y Artes Audiovisuales convoca a las entidades representativas del quehacer cinematográfico a proponer personalidades relevantes de la industria para integrar el Consejo Asesor. Las propuestas deben ser enviadas antes del 24 de octubre de 2023. Más información en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296193/20231018", "type": "INSTITUTO NACIONAL DE SEMILLAS", "summary": "El Instituto Nacional de Semillas establece nuevas regulaciones para la producción y comercio de material de propagación de Cannabis sativa L. Se habilitan categorías específicas y se exige la colocación de estampillas de seguridad en los contenedores. Esta medida busca satisfacer la creciente demanda de material de propagación legal y garantizar la trazabilidad de los productos vegetales. #Cannabis #Regulaciones #Semillas #Trazabilidad\n\nEn el documento se establece que todo operador que se inscriba en el Registro Nacional de Comercio y Fiscalización de Semillas (RNCyFS) del Instituto Nacional de Semillas deberá declarar su intención de desarrollar su actividad con la especie Cannabis sativa L. Las categorías habilitadas para la multiplicación y comercialización de material de propagación son: criadero, introductor, identificador, comerciante expendedor, productor bajo condiciones controladas y vivero identificador. Se establece que ninguna categoría, excepto la de productor bajo condiciones controladas, podrá comercializar ni acopiar derivados que no sean material de propagación. Además, se exige la colocación de estampillas de seguridad en cada contenedor, envase o lote de material identificado. El incumplimiento de estas regulaciones puede llevar a sanciones contempladas por la Ley de Semillas y Creaciones Fitogenéticas.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296194/20231018?anexos=1", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "El Instituto Nacional de Semillas inicia el proceso de selección para cubrir 66 cargos vacantes. Los empleados con al menos 5 años de antigüedad podrán participar. No se incrementará la dotación de empleados ni los costos para la Administración Pública Nacional. #empleopúblico #selección #INASE\n\nEn el documento se establece que el Instituto Nacional de Semillas ha solicitado iniciar los procesos de selección para cubrir 66 cargos vacantes autorizados y asignados. Solo podrán participar los empleados del INASE que tengan al menos 5 años de antigüedad en la Administración Pública Nacional. La medida no aumenta la dotación de empleados ni los costos para la Administración. El proceso de selección será realizado por convocatoria interna y se regirá por el Régimen de Selección establecido por el Sistema Nacional de Empleo Público.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296194/20231018", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se inicia el proceso de selección para cubrir 66 cargos vacantes en el Instituto Nacional de Semillas. Los empleados con al menos 5 años de antigüedad podrán participar. No se incrementa la dotación de empleados ni los costos para la Administración Pública Nacional. El proceso de selección será realizado por convocatoria interna y se regirá por el Régimen de Selección establecido por el Sistema Nacional de Empleo Público. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. La puntuación asignada es 0.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296195/20231018?anexos=1", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se inicia el proceso de selección para cubrir 39 cargos vacantes en la Biblioteca Nacional Mariano Moreno. Los empleados con al menos 10 años de antigüedad en la Administración Pública Nacional podrán participar. El proceso se realizará mediante convocatoria interna y no aumentará la dotación de empleados públicos ni los costos para el Estado. No se requiere experiencia laboral acreditable para personas con discapacidad. [Fecha de publicación: 18/10/2023]", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296195/20231018", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se inicia el proceso de selección para cubrir 39 cargos vacantes en la Biblioteca Nacional Mariano Moreno. Los empleados con al menos 10 años de antigüedad en la Administración Pública Nacional podrán participar. El proceso se realizará mediante convocatoria interna y no aumentará la dotación de empleados públicos ni los costos para el Estado. No se requiere experiencia laboral acreditable para personas con discapacidad. [Fecha de publicación: 18/10/2023]", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296196/20231018?anexos=1", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se inicia el proceso de selección para cubrir 22 cargos vacantes en el Hospital Nacional Dr. Baldomero Sommer. Los empleados con al menos 5 años de antigüedad en la Administración Pública Nacional podrán participar. No se incrementará la dotación de empleados ni los costos para el Estado. El proceso de selección será realizado internamente y se regirá por el Régimen de Selección establecido por el Sistema Nacional de Empleo Público. No se requiere experiencia laboral acreditable para personas con discapacidad. [Fecha de publicación: 18/10/2023]", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296196/20231018", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se inicia el proceso de selección para cubrir 22 cargos vacantes en el Hospital Nacional Dr. Baldomero Sommer. Los empleados con al menos 5 años de antigüedad en la Administración Pública Nacional podrán participar. No se incrementará la dotación de empleados ni los costos para el Estado. El proceso de selección será realizado internamente y se regirá por el Régimen de Selección establecido por el Sistema Nacional de Empleo Público. No se requiere experiencia laboral acreditable para personas con discapacidad.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296197/20231018", "type": "MINISTERIO DE DEFENSA", "summary": "El Ministro de Defensa renueva la designación del Dr. Agustín Miguel Colombo Sierra como Director Representante del Ministerio de Defensa en el Directorio del Instituto de Ayuda Financiera para Pago de Retiros y Pensiones Militares. La renovación entra en vigencia a partir del 1 de octubre de 2023.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296198/20231018?anexos=1", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE ENERGÍA", "summary": "Aprueban asignaciones de volúmenes de gas natural en Argentina. El Ministerio de Economía aprobó la asignación de volúmenes de gas natural adjudicados en diferentes cuencas del país. Esto busca potenciar la producción y el autoabastecimiento interno. Detalles en el Boletín Oficial. #Argentina #Economía #GasNatural #BoletínOficial\n\nEn el documento se aprueban las asignaciones de volúmenes de gas natural adjudicados en cuencas como Tierra del Fuego, Neuquina y Austral. Estas asignaciones se realizan a productores, licenciatarios de distribución y/o subdistribución, y a la Compañía Administradora del Mercado Mayorista Eléctrico S.A. (CAMMESA). Además, se notifica a los oferentes de concursos públicos relacionados con la producción de gas natural. La medida busca promover la producción y el autoabastecimiento interno de gas natural en Argentina.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296198/20231018", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE ENERGÍA", "summary": "Aprueban asignaciones de volúmenes de gas natural en Argentina. El Ministerio de Economía aprobó la asignación de volúmenes de gas natural adjudicados en diferentes cuencas del país. Esto busca potenciar la producción y el autoabastecimiento interno. Detalles en el Boletín Oficial. #Argentina #Economía #GasNatural #BoletínOficial\n\nEn el documento se aprueban las asignaciones de volúmenes de gas natural adjudicados en cuencas como Tierra del Fuego, Neuquina y Austral. Estas asignaciones se realizan a productores, licenciatarios de distribución y/o subdistribución, y a la Compañía Administradora del Mercado Mayorista Eléctrico S.A. (CAMMESA). Además, se notifica a los oferentes de concursos públicos relacionados con la producción de gas natural. La medida busca promover la producción y el autoabastecimiento interno de gas natural en Argentina.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296199/20231018?anexos=1", "type": "MINISTERIO DE EDUCACIÓN", "summary": "El Ministerio de Educación designa personal permanente en la Comisión Nacional de Evaluación y Acreditación Universitaria. Se aceptan rescisiones contractuales y se asignan cargos según el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP). #Educación #PersonalPermanente #ComisiónNacional #ConvenioColectivo", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296199/20231018", "type": "MINISTERIO DE EDUCACIÓN", "summary": "El Ministerio de Educación designa personal en la Comisión Nacional de Evaluación y Acreditación Universitaria. Se aceptan rescisiones contractuales y se asignan cargos vacantes. Más detalles en el Boletín Oficial. #Educación #Personal #Designaciones", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296200/20231018", "type": "MINISTERIO DE TRANSPORTE", "summary": "El fragmento del artículo publicado en el Boletín Oficial de Argentina se refiere a la implementación del Sistema Único de Boleto Electrónico (S.U.B.E.) como medio de percepción de la tarifa para el acceso a los servicios de transporte público en Argentina. Se mencionan las leyes, decretos y resoluciones relacionadas con este sistema, así como los organismos y entidades involucradas en su implementación y administración. Además, se aprueban los cálculos de costos e ingresos medios de los servicios de transporte correspondientes a determinados períodos.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296201/20231018", "type": "SECRETARÍA GENERAL", "summary": "Se declara de Interés Nacional al “Seminario Internacional: Argentina Oro, Plata y Cobre”, a desarrollarse los días 29 y 30 de noviembre de 2023, en la Ciudad Autónoma de Buenos Aires. El evento reúne a representantes de la industria minera y busca promover la interacción y los negocios en el sector. #Argentina #Minería #Eventos #InterésNacional", "tags": [], "score": 20}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296202/20231018?anexos=1", "type": "SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA", "summary": "Se aprueba el procedimiento para el registro de bioinsumos en Argentina. Se establecen categorías de bioinsumos para protección y nutrición vegetal. También se definen términos relacionados con los bioinsumos. La resolución entra en vigencia a partir del día siguiente a su publicación en el Boletín Oficial. Más detalles en el BORA. #Argentina #Bioinsumos #ProtecciónVegetal #NutriciónVegetal\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": [], "score": 50}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296202/20231018", "type": "SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA", "summary": "Se aprueba el procedimiento para el registro de bioinsumos en Argentina. Se establecen categorías de bioinsumos para protección y nutrición vegetal. También se definen términos relacionados con los bioinsumos. La resolución entra en vigencia a partir del día siguiente a su publicación en el Boletín Oficial. Más detalles en el Boletín Oficial de Argentina. #bioinsumos #registro #protecciónvegetal #nutriciónvegetal\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": [], "score": 50}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296203/20231018", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE FINANZAS Y SECRETARÍA DE HACIENDA", "summary": "Se amplía la emisión de bonos y letras del Tesoro Nacional en Argentina. Se detallan las condiciones financieras y fechas de emisión y vencimiento. Importante para el ciudadano común y el trabajador promedio. Puntuación de relevancia: 70. \n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296204/20231018", "type": "SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA ", "summary": "Prorrogan designación de Coordinador Regional de Sanidad Animal en el Servicio Nacional de Sanidad y Calidad Agroalimentaria. El Médico Veterinario D. Raúl Francisco DÍAZ PARDO continuará en su cargo hasta el 15 de octubre de 2023. El gasto será cubierto por el presupuesto del organismo. #SENASA\n\nEn el documento se prorroga la designación del Médico Veterinario D. Raúl Francisco DÍAZ PARDO como Coordinador Regional de Sanidad Animal en el Servicio Nacional de Sanidad y Calidad Agroalimentaria. Esta designación transitoria se extenderá desde el 21 de septiembre hasta el 15 de octubre de 2023. El gasto necesario para cumplir con esta medida será cubierto por el presupuesto del organismo.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296205/20231018", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS", "summary": "Se modifica el régimen de servicios extraordinarios establecido por el Código Aduanero. La Administración Federal busca optimizar el control aduanero. La modificación entra en vigencia el 20/07/2023. #Aduanas #ServiciosExtraordinarios #Modificación\n\nEn el documento se establece la modificación del cuadro de categorías para efectuar servicios extraordinarios y categorías de pago en el ámbito aduanero. Esta modificación tiene como objetivo optimizar el control aduanero y administrar eficientemente los recursos de la Administración Federal de Ingresos Públicos. La modificación entrará en vigencia el 20 de julio de 2023.", "tags": [], "score": 50}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296206/20231018?anexos=1", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ADUANA CLORINDA", "summary": "La Disposición DI-2023-172-E-AFIP-ADCLOR#SDGOAI autoriza la venta de mercaderías a través de subasta electrónica por el Banco Ciudad de Buenos Aires. La subasta Nº 3.097 se realizó el 05/10/2023 y se vendieron los lotes detallados en el Anexo IF-2023-02543147-AFIP-OMSRADCLOR#SDGOAI. Los compradores podrán retirar las mercaderías una vez que hayan pagado los saldos pendientes y los impuestos correspondientes.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296206/20231018", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ADUANA CLORINDA", "summary": "La Disposición DI-2023-172-E-AFIP-ADCLOR#SDGOAI autoriza la venta de mercaderías a través de subasta electrónica por el Banco Ciudad de Buenos Aires. La subasta Nº 3.097 se realizó el 05/10/2023 y se vendieron los lotes detallados en el Anexo IF-2023-02543147-AFIP-OMSRADCLOR#SDGOAI. Los compradores podrán retirar las mercaderías una vez que hayan pagado los saldos pendientes y los impuestos correspondientes. Más información en www.boletinoficial.gob.ar.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296207/20231018", "type": "AGENCIA NACIONAL DE SEGURIDAD VIAL", "summary": "Se actualiza el costo del Sistema de Revisión Técnica Obligatoria en Argentina. A partir del 1 de noviembre de 2023, el valor del formulario CNI se incrementa a cien (100) módulos ANSV. Esta medida busca mejorar el soporte tecnológico y la asistencia a los talleres de RTO. #Argentina #RevisiónTécnicaObligatoria #Transporte", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296208/20231018", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Salvador Ignacio PALAZZOTTI como Auxiliar Administrativo en la Delegación Entre Ríos. El contrato será válido desde el 18 de septiembre de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónEntreRíos", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296209/20231018", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Juan Pablo Valenzuela como Asistente Técnico hasta el 31/12/2023. El gasto será cubierto por el presupuesto del Ministerio del Interior. #Migraciones #Contratación #EmpleoPúblico\n\nEn el documento se aprueba la contratación de Juan Pablo Valenzuela como Asistente Técnico en la Dirección Nacional de Migraciones. La contratación se realizará desde el 1/10/2023 hasta el 31/12/2023. El gasto correspondiente será cubierto por el presupuesto del Ministerio del Interior.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296210/20231018", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Fausto Patricio Amarilla como Auxiliar Administrativo en la Delegación Formosa. El contrato será válido desde el 18 de septiembre de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónFormosa #Empleo", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296211/20231018", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de María Cecilia PELLENC como Auxiliar Administrativa en la Delegación Entre Ríos. El contrato será válido desde el 18 de septiembre de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #EmpleoPúblico\n\nEn el texto jurídico del Boletín Oficial de Argentina, se aprueba la contratación de María Cecilia PELLENC como Auxiliar Administrativa en la Delegación Entre Ríos de la Dirección Nacional de Migraciones. El contrato tendrá vigencia desde el 18 de septiembre de 2023 hasta el 31 de diciembre de 2023. La contratación se realiza en el marco del régimen aprobado por el artículo 9º del Anexo I del Decreto N° 1421/02, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164. El gasto correspondiente será cubierto por las partidas específicas del presupuesto asignadas al Ministerio del Interior. Esta medida no tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. La puntuación asignada es 0, ya que no tiene importancia ni trascendencia desde un punto de vista popular, ambiental o tecnológico.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296212/20231018", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de la agente Soledad Naoni Abigail PÉREZ en la función de Auxiliar Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, por el período comprendido entre el 18 de septiembre de 2023 y el 31 de diciembre de 2023. La contratación será financiada con los créditos presupuestarios del MINISTERIO DEL INTERIOR.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296213/20231018", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Apruébase la contratación de Melany Luz DE LEÓN como Auxiliar Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel E - Grado 0 del escalafón. El contrato será válido desde el 18/09/2023 hasta el 31/12/2023. Financiado por el Presupuesto del MINISTERIO DEL INTERIOR.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296214/20231018", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Analía Yanina Vargas Ayala como Auxiliar Administrativa hasta el 31/12/2023. La contratación se realiza en el marco del régimen aprobado por el Decreto N° 1421/02. No se considera relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296215/20231018", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Apruébase la contratación del agente Lautaro TAMAY en la función de Asistente Administrativo en la DIRECCIÓN NACIONAL DE MIGRACIONES, por el período comprendido entre el 18/09/2023 y el 31/12/2023. El gasto será atendido con cargo a las partidas específicas del Presupuesto vigente.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296216/20231018", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de María Ángela Moya como Asistente Administrativa en la Delegación Entre Ríos. El contrato será válido desde el 18 de septiembre de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónEntreRíos #MaríaÁngelaMoya", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296217/20231018", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de Yanet Alejandra HILT como Auxiliar Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel E - Grado 0. El contrato será válido desde el 18 de septiembre de 2023 hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296218/20231018", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de la agente Virna Fiorella MIÑO en la función de Auxiliar Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, por el período comprendido entre el 18 de septiembre de 2023 y el 31 de diciembre de 2023. La contratación será financiada con los créditos presupuestarios del MINISTERIO DEL INTERIOR.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296219/20231018", "type": "MINISTERIO DE ECONOMÍA DIRECCIÓN NACIONAL DE BIOECONOMÍA", "summary": "Se otorga el Certificado de Interés BIOPRODUCTO ARGENTINO al CONICET para la línea de productos ArgenGreen Enzymes, con un contenido mínimo de biobasado del 99.83%. Los productos contarán con al menos un 99.83% de material biobasado. El derecho de uso se otorga por 4 años.", "tags": [], "score": 50}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296220/20231018", "type": "MINISTERIO DE ECONOMÍA DIRECCIÓN NACIONAL DE BIOECONOMÍA", "summary": "La Universidad Nacional de Córdoba ha obtenido el Certificado de Interés Bioproducto Argentino en la categoría de Investigación para su producto Componente activo de envase multicapa para almacenamiento hermético. El certificado se otorga por única vez y el contenido biobasado del producto debe ser de al menos el 20%. #CertificadoDeInterés #BioproductoArgentino\n\nEn el documento, se establece que la Universidad Nacional de Córdoba ha solicitado y obtenido el Certificado de Interés Bioproducto Argentino en la categoría de Investigación para su producto Componente activo de envase multicapa para almacenamiento hermético. Este producto ha sido desarrollado por el Instituto Multidisciplinario de Biología Vegetal, centro de investigación dependiente del CONICET y de la Universidad Nacional de Córdoba. El certificado se otorga por única vez y se menciona que el contenido biobasado del producto debe ser de al menos el 20%. Además, se menciona que el certificado puede ser mencionado por el solicitante en su página de internet y redes sociales.", "tags": [], "score": 50}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296221/20231018", "type": "MINISTERIO DE ECONOMÍA DIRECCIÓN NACIONAL DE BIOECONOMÍA", "summary": "Se otorga el Certificado de Interés BIOPRODUCTO ARGENTINO a la firma MICROVIDAS S.R.L. para sus productos bioestimulantes, biofertilizantes y productos para el control biológico. Los productos contendrán el 100% de material biobasado. El derecho de uso del certificado se otorga por única vez a partir de la fecha de publicación en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296222/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL DIRECCIÓN NACIONAL DE COORDINACIÓN DE LOS REGÍMENES DE LA SEGURIDAD SOCIAL", "summary": "La Caja Municipal de Jubilaciones y Pensiones de Aldea San Antonio, Provincia de Entre Ríos, ha sido inscrita en el Registro de Entidades Previsionales (REP) según la Resolución del Ministerio de Trabajo, Empleo y Seguridad Social. Esta inscripción garantiza la transparencia y coordinación entre las instituciones previsionales, asegurando la cobertura de seguridad social a toda la ciudadanía. #SeguridadSocial #EntidadesPrevisionales #Transparencia", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296223/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL DIRECCIÓN NACIONAL DE COORDINACIÓN DE LOS REGÍMENES DE LA SEGURIDAD SOCIAL", "summary": "La Dirección Nacional de Coordinación de los Regímenes de la Seguridad Social inscribe en el Registro de Entidades Previsionales a la Caja de Jubilaciones y Pensiones de la Municipalidad de Viale, Provincia de Entre Ríos. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296224/20231018?anexos=1", "type": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO GERENCIA DE ADMINISTRACIÓN Y FINANZAS", "summary": "Se aprobó la aplicación del Fondo de Garantía correspondiente a los períodos entre julio de 2020 y junio de 2021, y entre julio de 2021 y junio de 2022. La reposición del fondo se realizará según las sumas determinadas en las resoluciones correspondientes. #FondoDeGarantía #SRT\n\nEn el documento se establece la aprobación de la aplicación del Fondo de Garantía para los períodos mencionados, con el fin de abonar las prestaciones en caso de insuficiencia patrimonial del empleador. Se detallan las sumas determinadas para cada período y se menciona que el cumplimiento de este objetivo fue previamente planificado y auditado sin observaciones.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296224/20231018", "type": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO GERENCIA DE ADMINISTRACIÓN Y FINANZAS", "summary": "Se aprobó la aplicación del Fondo de Garantía correspondiente a los períodos entre julio de 2020 y junio de 2021, y entre julio de 2021 y junio de 2022. La reposición del fondo se realizará según las sumas determinadas en las resoluciones correspondientes. #FondoDeGarantía #SRT\n\nEn el documento se establece la aprobación de la aplicación del Fondo de Garantía para los períodos mencionados, con el fin de abonar las prestaciones en caso de insuficiencia patrimonial del empleador. Se detallan las sumas determinadas para cada período y se menciona que el cumplimiento de este objetivo fue previamente planificado y auditado sin observaciones.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296225/20231018", "type": "HOSPITAL DE PEDIATRÍA S.A.M.I.C. “PROF. DR. JUAN P. GARRAHAN” ", "summary": "El Hospital de Pediatría S.A.M.I.C. “Prof. Dr. Juan P. Garrahan” convoca a concurso abierto para un cargo de Coordinador/a de Unidad en el área de Farmacotecnia. Más información en www.garrahan.gov.ar. Fecha de inscripción: del 17 al 25 de octubre de 2023.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296226/20231018", "type": "BANCO DE LA NACIÓN ARGENTINA ", "summary": "El Banco de la Nación Argentina informa sobre los préstamos con caución de certificados de obras. Se establecen tasas de interés para Micro, Pequeña y Mediana Empresa y para otros usuarios. Más detalles en www.bna.com.ar. #BancoNación #Préstamos #TasasDeInterés\n\nEl Banco de la Nación Argentina ha publicado un comunicado en el que informa sobre los préstamos con caución de certificados de obras. A partir del 15/03/2021, se aplicarán tasas de interés diferentes para los usuarios considerados Micro, Pequeña y Mediana Empresa y para aquellos que no cumplen con los requisitos. Para los primeros, se utilizará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 5 ppa, mientras que para los segundos se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 10 ppa. Además, se establecen tasas de interés para las operaciones de descuento en general, diferenciadas según el tipo de usuario. Para más información, se puede consultar la página www.bna.com.ar.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296227/20231018", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "Circular CONAU 1-1602, RUNOR 1-1814: Requerimiento de información - Línea de financiamiento para la inversión productiva de MiPyME - Cupo 2023-2024. Las entidades financieras deben informar datos mensualmente entre octubre 2023 y marzo 2024. Más detalles en www.bcra.gob.ar.", "tags": ["economic"], "score": 50}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296228/20231018", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina emitió una circular en la que se autoriza a las entidades financieras a adquirir Letras del Tesoro emitidas por la provincia de Neuquén, en el marco de los programas de financiamiento del Tesoro Provincial 2023 y de Financiamiento Ley 3.389. Esta medida busca fortalecer el sector público no financiero y fomentar la inversión económica en la provincia. #Finanzas #Neuquén #Economía\n\nEl comunicado del Banco Central establece que las entidades financieras podrán adquirir Letras del Tesoro Serie IV (Clases 1 y 2) por un valor nominal de $6.500.000.000, en el marco del Programa de Financiamiento del Tesoro Provincial 2023, y Letras del Tesoro Serie I (Clase 1) por un valor nominal de USD 100.000.000, en el marco del Programa de Financiamiento Ley 3.389. Estas adquisiciones están sujetas a las condiciones establecidas por el Ministerio de Economía e Infraestructura provincial y la Secretaría de Hacienda del Ministerio de Economía de la Nación. Además, se destaca que las entidades financieras no podrán utilizar recursos en moneda extranjera para la suscripción de las letras denominadas en dólares estadounidenses, de acuerdo con la política de crédito establecida. Esta medida busca promover el desarrollo económico y financiero de la provincia de Neuquén.", "tags": ["economic"], "score": 80}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296229/20231018", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina establece nuevas tasas de interés para depósitos e inversiones a plazo fijo en pesos. Las tasas mínimas para plazos fijos en pesos no ajustables por UVA o UVI se aplicarán a entidades financieras y sucursales de bancos del exterior. Además, se establecen tasas de interés para los Depósitos con opción de cancelación anticipada en Unidades de Valor Adquisitivo y se fijan límites al interés compensatorio para financiaciones con tarjetas de crédito. Más detalles en el Boletín Oficial.\n\nEn el documento se establecen las tasas mínimas para plazos fijos en pesos no ajustables por UVA o UVI para entidades financieras y sucursales de bancos del exterior. Para depósitos de personas humanas que no superen los $30 millones, la tasa de interés nominal anual (TNA) será del 133%. Para los demás depósitos, la TNA será del 126%. También se establecen tasas de interés para los Depósitos con opción de cancelación anticipada en Unidades de Valor Adquisitivo y se fijan límites al interés compensatorio para financiaciones con tarjetas de crédito. Estas medidas entrarán en vigencia a partir del 17 de octubre de 2023.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296230/20231018", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina establece nuevas regulaciones para las entidades financieras en relación a la posición de contado diaria de moneda extranjera. Se prohíbe el incremento sin conformidad previa del BCRA y se permite la cobertura con Letras internas intransferibles del Banco Central o títulos públicos nacionales en moneda extranjera. #Economía #RegulacionesFinancieras #MonedaExtranjera\n\nEn el comunicado del Banco Central de la República Argentina, se establece que las entidades financieras no podrán incrementar su posición de contado diaria de moneda extranjera sin la conformidad previa del BCRA. Esta medida estará vigente desde el 13 de octubre de 2023 hasta el 31 de octubre de 2023. Además, se permite a las entidades financieras cubrir total o parcialmente su posición de contado diaria con Letras internas intransferibles del Banco Central o títulos públicos nacionales en moneda extranjera. Esta medida busca regular y controlar la posición global neta de moneda extranjera de las entidades financieras. #Economía #RegulacionesFinancieras #MonedaExtranjera\n\nFecha: 18/10/2023", "tags": ["economic"], "score": 70}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296231/20231018?anexos=1", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA FORMOSA ", "summary": "La Aduana de Formosa comunica que las mercaderías involucradas en las actuaciones podrán solicitar alguna destinación autorizada dentro de los próximos 30 días. En caso de no presentarse, las mercaderías serán consideradas abandonadas a favor del Estado. Detalles en el Boletín Oficial.", "tags": [], "score": 10}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296231/20231018", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA FORMOSA ", "summary": "La Aduana de Formosa comunica que las mercaderías involucradas en las actuaciones podrán solicitar alguna destinación autorizada dentro de los próximos 30 días. En caso de no presentarse, las mercaderías serán consideradas abandonadas a favor del Estado. Detalles en el Boletín Oficial.", "tags": [], "score": 10}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296232/20231018?anexos=1", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA FORMOSA ", "summary": "Se ha ordenado el ARCHIVO PROVISORIO de las Actuaciones por presunta infracción a la Ley Nº 22.415. Las personas involucradas deben comparecer ante la División Aduana de Formosa para dar una destinación aduanera a las mercaderías. En caso de incomparecencia, las mercaderías serán consideradas abandonadas a favor del Estado Nacional. No se autorizará el retiro de la mercadería cuando se trate de tabaco o cuando esté alcanzada por prohibiciones. Se aplicarán sanciones en caso de reincidencia.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296232/20231018", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA FORMOSA ", "summary": "Se ha ordenado el ARCHIVO PROVISORIO de las Actuaciones por presunta infracción a la Ley Nº 22.415. Las personas involucradas deben comparecer ante la División Aduana de Formosa para dar una destinación aduanera a las mercaderías. En caso de incomparecencia, las mercaderías serán consideradas abandonadas. No se autorizará el retiro de la mercadería cuando se trate de tabaco o esté alcanzada por prohibiciones. Se aplicarán sanciones en caso de reincidencia.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296233/20231018", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA NEUQUÉN ", "summary": "Se notifica a los interesados que se ha ordenado notificarles la Providencia por la cual se dispone CORRER VISTA de las actuaciones sumariales por 10 días hábiles. Deben presentarse a estar a derecho, evacuar su defensa y ofrecer pruebas. Si no comparecen, serán declarados rebeldes. Si realizan el pago total de los tributos reclamados dentro del plazo, se archivará la multa correspondiente. Deben constituir domicilio y contar con patrocinio letrado.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296234/20231018", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA NEUQUÉN ", "summary": "Se ha emitido una resolución condenando a los infractores por una violación al Código Aduanero. Deberán abonar multas y tributos dentro de los 15 días hábiles. En caso de no hacerlo, se considerarán en mora y se aplicarán medidas legales correspondientes. No se trata de un texto relevante desde ningún punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. La importancia y trascendencia del comunicado es de 0.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296235/20231018", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA NEUQUÉN ", "summary": "Se ha decretado la REBELDÍA de los mencionados en el artículo 1.105 del Código Aduanero. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296236/20231018", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA NEUQUÉN ", "summary": "Se notifica a los mencionados que se encuentran condenados por una infracción aduanera y se les solicita el pago de una suma reclamada. Tienen 15 días hábiles para hacer efectivo el pago, de lo contrario se considerarán en mora. También se les informa que tienen derecho a interponer un recurso de apelación o demanda contenciosa. Detalles de la infracción y montos en el siguiente enlace.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296237/20231018", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA TINOGASTA ", "summary": "Cítase a personas en actuaciones por presunta infracción a los arts. 986/987 C.A. Deben presentar defensas y ofrecer prueba en la Aduana de Tinogasta. El pago voluntario de la multa impuesta y el abandono de la mercadería extingue la acción penal. Detalles en el documento.\n\nEn el documento se detallan las personas involucradas en las actuaciones por presunta infracción a los arts. 986/987 C.A. Se les cita a presentar sus defensas y ofrecer prueba en la Aduana de Tinogasta, ubicada en la calle Copiapó esq. Pte. Perón, Ciudad de Tinogasta, Catamarca. Es importante que las personas constituyan domicilio en el radio urbano de la Aduana, de acuerdo con lo establecido en el Art. 1001 C.A. En caso de no comparecer, se aplicará el apercibimiento de Rebeldía (Art. 1105 C.A.). Además, se menciona que el pago voluntario del mínimo de la multa impuesta (Art. 930/932 C.A.) y el abandono de la mercadería a favor del estado, extingue la acción penal.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296238/20231018?anexos=1", "type": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS - DIRECCIÓN NACIONAL DEL DERECHO DE AUTOR ", "summary": "Se publica el listado de Obras Publicadas presentadas a inscripción los días 09/10/2023, 10/10/2023, 11/10/2023 y 12/10/2023. Puedes consultar los detalles en los Anexos GDE IF-2023-122540349-APN-DNDA#MJ, GDE IF-2023-122541018-APN-DNDA#MJ, GDE IF-2023-122541842-APN-DNDA#MJ, GDE IF-2023-122542425-APN-DNDA#MJ del presente.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296238/20231018", "type": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS - DIRECCIÓN NACIONAL DEL DERECHO DE AUTOR ", "summary": "Se publica el listado de Obras Publicadas presentadas a inscripción los días 09/10/2023, 10/10/2023, 11/10/2023 y 12/10/2023. Puedes consultar los detalles en los Anexos GDE IF-2023-122540349-APN-DNDA#MJ, GDE IF-2023-122541018-APN-DNDA#MJ, GDE IF-2023-122541842-APN-DNDA#MJ, GDE IF-2023-122542425-APN-DNDA#MJ del presente.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296239/20231018", "type": "MINISTERIO DE ECONOMÍA - SUBSECRETARÍA DE ENERGÍA ELÉCTRICA ", "summary": "La empresa Compañía Anglo Córdoba de Tierras solicita su ingreso al Mercado Eléctrico Mayorista como Agente Generador para su Central Térmica a biogás Bioanglo en Córdoba. La potencia de la central es de 1 MW y se conectará al Sistema Argentino de Interconexión. Más detalles en el expediente EX-2019-48295132-APN-DGDOMEN#MHA.", "tags": [], "score": 50}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296240/20231018", "type": "SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN ", "summary": "La Superintendenta de Seguros de la Nación revoca una resolución contra la entidad ANTÁRTIDA COMPAÑÍA ARGENTINA DE SEGUROS SOCIEDAD ANÓNIMA. Más detalles en www.argentina.gob.ar/superintendencia-de-seguros.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296241/20231018", "type": "SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN ", "summary": "La Superintendenta de Seguros de la Nación ha inscrito en el Registro de Sociedades de Productores de Seguros a ORGANIZACIÓN CHIALVO SOCIEDAD DE PRODUCTORES ASESORES DE SEGUROS S.A. para ejercer la actividad de intermediación en seguros en todo el territorio nacional. Más información en www.argentina.gob.ar/superintendencia-de-seguros. #seguros #intermediación #Argentina\n\nDetalles: La resolución RESOL-2023-479-APN-SSN#MEC, emitida el 12/10/2023, inscribe a ORGANIZACIÓN CHIALVO SOCIEDAD DE PRODUCTORES ASESORES DE SEGUROS S.A. en el Registro de Sociedades de Productores de Seguros. Esta sociedad podrá ejercer la intermediación en seguros en todo el territorio nacional. Para acceder a la versión completa de la resolución, se puede consultar el sitio web www.argentina.gob.ar/superintendencia-de-seguros o visitar personalmente la Avda. Julio A. Roca 721 en la Ciudad de Buenos Aires.", "tags": [], "score": 10}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296242/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ", "summary": "La ASOCIACIÓN DE CAMIONEROS PROFESIONALES Y CONDUCTORES DE VEHÍCULOS DE CARGAS EN GENERAL DE LA REPÚBLICA ARGENTINA ha obtenido la personería gremial para representar a los choferes profesionales de camiones o vehículos de transporte de cargas en la Ciudad de Buenos Aires y la Provincia de Buenos Aires. Esta resolución ha sido publicada en el Boletín Oficial el 18/10/2023.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296243/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ", "summary": "Se aprobó la modificación del Estatuto Social del Sindicato Obras Sanitarias de la Provincia de Buenos Aires (S.O.S.B.A). La aprobación tiene alcance meramente estatutario y no amplía su representatividad vigente. #Sindicato #ModificaciónEstatuto\n\nEn el Boletín Oficial de Argentina se publicó la Resolución que aprueba la modificación del Estatuto Social del Sindicato Obras Sanitarias de la Provincia de Buenos Aires (S.O.S.B.A). La modificación afecta a los Artículos 40, 62, 65, 66 y 69 del estatuto y fue realizada de acuerdo a las disposiciones de la Ley N° 23.551 y el Decreto Reglamentario N° 467/1988. Es importante destacar que esta aprobación no implica una ampliación de la representatividad del sindicato.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296243/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ", "summary": "Se aprobó la modificación del Estatuto Social del Sindicato Obras Sanitarias de la Provincia de Buenos Aires (S.O.S.B.A). La aprobación tiene alcance meramente estatutario y no amplía su representatividad vigente. #Sindicato #ModificaciónEstatuto\n\nEn el documento se aprueba la modificación realizada al Estatuto Social del Sindicato Obras Sanitarias de la Provincia de Buenos Aires (S.O.S.B.A). La modificación afecta a los Artículos 40, 62, 65, 66 y 69 del estatuto. Es importante destacar que esta aprobación no amplía la representatividad del sindicato según lo establecido en la Ley N° 23.551.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296244/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la RESOL-2023-1820-APN-ST#MT. Más detalles en el Boletín Oficial.\n\nEn el documento se establece el importe promedio de las remuneraciones y el tope indemnizatorio derivado de un acuerdo entre el Sindicato de Trabajadores de Juegos de Azar, Entretenimiento, Esparcimiento, Recreación y Afines de la República Argentina (ALEARA) y la empresa Hotelera Emprender Sociedad Anónima. Este acuerdo fue homologado por la RESOL-2023-1820-APN-ST#MT y registrado bajo el Nº 2239/23. El Ministerio de Trabajo, Empleo y Seguridad Social ha determinado estos valores de acuerdo a lo establecido en la Ley de Contrato de Trabajo Nº 20.744 (t.o. 1976) y sus modificatorias. El documento completo puede ser consultado en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296244/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la RESOL-2023-1820-APN-ST#MT. Más detalles en el Boletín Oficial.\n\nEn el documento se establece el importe promedio de las remuneraciones y el tope indemnizatorio derivado de un acuerdo entre el Sindicato de Trabajadores de Juegos de Azar, Entretenimiento, Esparcimiento, Recreación y Afines de la República Argentina (ALEARA) y la empresa Hotelera Emprender Sociedad Anónima. Este acuerdo fue homologado por la RESOL-2023-1820-APN-ST#MT y registrado bajo el Nº 2239/23. El Ministerio de Trabajo, Empleo y Seguridad Social ha determinado estos valores de acuerdo a lo establecido en la Ley de Contrato de Trabajo Nº 20.744 (t.o. 1976) y sus modificatorias. El documento completo puede ser consultado en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296245/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se establece el importe promedio de las remuneraciones y el tope indemnizatorio según la Ley de Contrato de Trabajo. Detalles en el documento importante para el ciudadano. #Trabajo #LeyContratoTrabajo #Remuneraciones #TopeIndemnizatorio\n\nEn el documento del Boletín Oficial se establece el importe promedio de las remuneraciones y el tope indemnizatorio según lo dispuesto en la Ley de Contrato de Trabajo. Esto se deriva del Acuerdo homologado por la Resolución RESOL-2023-1859-APN-ST#MT y registrado bajo el Nº 2272/23. El importe promedio y el tope indemnizatorio se detallan en el archivo adjunto al documento. Esta información es relevante para los trabajadores y empleadores, ya que afecta los montos de las indemnizaciones por despido.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296245/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se establece el importe promedio de las remuneraciones y el tope indemnizatorio según la Ley de Contrato de Trabajo. Detalles en el documento importante para el ciudadano. #Trabajo #LeyContratoTrabajo #Remuneraciones #TopeIndemnizatorio\n\nEn el documento del Boletín Oficial se establece el importe promedio de las remuneraciones y el tope indemnizatorio según lo dispuesto en la Ley de Contrato de Trabajo. Esto se deriva del Acuerdo homologado por la Resolución RESOL-2023-1859-APN-ST#MT y registrado bajo el Nº 2272/23. Se detallan las escalas salariales y se menciona la necesidad de evaluar la procedencia de establecer los promedios de las remuneraciones. La presente disposición se dicta en cumplimiento del artículo 245 de la Ley de Contrato de Trabajo y por delegación efectuada por Disposición DI-2021-288-APN-DNRYRT#MT. Para más detalles, consultar el documento completo.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296246/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado los nuevos valores de las escalas salariales para los trabajadores jardineros, parquistas, viveristas y floricultores de la República Argentina. Estos valores estarán vigentes hasta noviembre de 2023. No se han establecido topes indemnizatorios en este momento. #Trabajo #Salariales #Argentina\n\nEn el documento se detallan las escalas salariales que forman parte de un acuerdo homologado entre el Sindicato Unido de Trabajadores Jardineros, Parquistas, Viveristas y Floricultores de la República Argentina y la Cámara Empresaria de Espacios Verdes de la República Argentina. Estas escalas salariales estarán vigentes a partir de septiembre de 2023. No se mencionan fechas específicas para los incrementos salariales pactados en los acuerdos que aún no han entrado en vigencia.", "tags": [], "score": 50}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296246/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado los nuevos valores de las escalas salariales para los trabajadores jardineros, parquistas, viveristas y floricultores de la República Argentina. Estos valores estarán vigentes hasta noviembre de 2023. No se han establecido topes indemnizatorios en este momento. #Trabajo #Salariales #Argentina #Empleo", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296247/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se fija el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la DI-2023-405-APN-DNRYRT#MT y registrado bajo el Nº 2343/23. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296247/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se fija el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la DI-2023-405-APN-DNRYRT#MT y registrado bajo el Nº 2343/23. Detalles en el documento importante para el ciudadano.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296248/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se fija el importe promedio de las remuneraciones y el tope indemnizatorio según la Ley de Contrato de Trabajo. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296248/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se establece el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la RESOL-2023-1834-APN-ST#MT. Detalles en el documento. #Trabajo #LeyContratoDeTrabajo #Remuneraciones\n\nEn el documento del Boletín Oficial de Argentina, se establece el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la RESOL-2023-1834-APN-ST#MT. Esta medida se aplica en el marco del Convenio Colectivo de Trabajo Nº 283/97 y la Ley de Negociación Colectiva Nº 14.250. No se considera relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. Además, no expande, vulnera ni trata sobre algún derecho primordial. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296249/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se fija el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la DI-2023-404-APN-DNRYRT#MT y registrado bajo el Nº 2342/23. Detalles en el documento. #BoletinOficial #Trabajo #LeyContratoDeTrabajo\n\nEn el documento se establece el importe promedio de las remuneraciones y el tope indemnizatorio derivado del acuerdo homologado por la DI-2023-404-APN-DNRYRT#MT y registrado bajo el Nº 2342/23. Esta medida se toma en cumplimiento del artículo 245 de la Ley de Contrato de Trabajo Nº 20.744 (t.o. 1976) y sus modificatorias. El documento no presenta relevancia social, económica, ecológica, sustentable, política, para el ciudadano común ni para el trabajador promedio. La puntuación asignada es 0, ya que no tiene importancia ni trascendencia desde un punto de vista popular, ambiental y tecnológico.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296249/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se fija el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la DI-2023-404-APN-DNRYRT#MT y registrado bajo el Nº 2342/23. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296250/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se fija el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la RESOL-2023-1832-APN-ST#MT y registrado bajo el Nº 2236/23. Detalles en el documento.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296250/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se fija el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la RESOL-2023-1832-APN-ST#MT y registrado bajo el Nº 2236/23. Detalles en el documento.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296251/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado el importe promedio de las remuneraciones y el tope indemnizatorio según el artículo 245 de la Ley de Contrato de Trabajo. Esta medida no tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. La puntuación asignada es 0.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296251/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado el importe promedio de las remuneraciones y el tope indemnizatorio según el artículo 245 de la Ley de Contrato de Trabajo. Esta medida no tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. La puntuación asignada es 0.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296252/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado el importe promedio de las remuneraciones y el tope indemnizatorio según la Ley de Contrato de Trabajo. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296252/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado el importe promedio de las remuneraciones y el tope indemnizatorio según la Ley de Contrato de Trabajo. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296253/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado los nuevos valores de las escalas salariales para el personal jerárquico de empresas de telecomunicaciones. No se observa relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No se expande ni vulnera ningún derecho primordial. La importancia y trascendencia del comunicado es baja, con una puntuación de 0 sobre 100.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296253/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado los nuevos valores de las escalas salariales para el acuerdo homologado entre la UNION DEL PERSONAL JERARQUICO DE EMPRESAS DE TELECOMUNICACIONES (U.P.J.E.T.) y la empresa TELECOM ARGENTINA SOCIEDAD ANONIMA. No se observa relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No se expande ni vulnera ningún derecho primordial. La importancia y trascendencia del comunicado es de 0.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296254/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se publicó una resolución del Ministerio de Trabajo, Empleo y Seguridad Social que establece el importe promedio de las remuneraciones y el tope indemnizatorio según la Ley de Contrato de Trabajo. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296254/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se publicó una resolución del Ministerio de Trabajo, Empleo y Seguridad Social que establece el importe promedio de las remuneraciones y el tope indemnizatorio según la Ley de Contrato de Trabajo. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296255/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social fija el importe promedio de las remuneraciones y el tope indemnizatorio según la Ley de Contrato de Trabajo. No presenta relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296255/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la RESOL-2023-1835-APN-ST#MT y registrado bajo el Nº 2241/23. Más detalles en el Boletín Oficial. #Trabajo #Remuneraciones #TopeIndemnizatorio #Acuerdo", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296256/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la RESOL-2022-120-APN-ST#MT y registrado bajo el Nº 414/22. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296256/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha fijado el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la RESOL-2022-120-APN-ST#MT y registrado bajo el Nº 414/22. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296257/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se fija el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la DI-2023-401-APN-DNRYRT#MT y registrado bajo el Nº 2340/23. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296257/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se fija el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la DI-2023-401-APN-DNRYRT#MT y registrado bajo el Nº 2340/23. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296258/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se fija el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por el Ministerio de Trabajo. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296258/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se fija el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por el Ministerio de Trabajo, Empleo y Seguridad Social. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296259/20231018?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se publicó una resolución del Ministerio de Trabajo, Empleo y Seguridad Social en el Boletín Oficial. Esta resolución establece el importe promedio de las remuneraciones y el tope indemnizatorio derivado de un acuerdo homologado. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Su puntuación es 0/100.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296259/20231018", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - DIRECCIÓN DE NORMATIVA LABORAL ", "summary": "Se fija el importe promedio de las remuneraciones y el tope indemnizatorio según el acuerdo homologado por la RESOL-2023-1886-APN-ST#MT. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296260/20231018?anexos=1", "type": "MINISTERIO DE CULTURA", "summary": "El Ministerio de Cultura convoca a concurso para cubrir un cargo vacante en la Orquesta Sinfónica Nacional. Las audiciones se realizarán en el Centro Cultural del Bicentenario. Más información en el Boletín Oficial. #ConcursoMusical #OrquestaNacional #Cultura #Música", "tags": [], "score": 20}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296260/20231018", "type": "MINISTERIO DE CULTURA", "summary": "El Ministerio de Cultura convoca a concurso para cubrir un cargo vacante en la Orquesta Sinfónica Nacional. Las audiciones se realizarán en el Centro Cultural del Bicentenario. Más detalles en el Boletín Oficial. #ConcursoMusical #OrquestaNacional #MinisterioDeCultura #OportunidadLaboral", "tags": [], "score": 20}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296261/20231018", "type": "FUNDACIÓN MIGUEL LILLO ", "summary": "La Comisión Asesora Vitalicia de la Fundación Miguel Lillo convoca a un Concurso Abierto para Investigadores en diferentes áreas. Se ofrecen cargos de Profesor Titular, Profesor Adjunto y Ayudante de Primera en distintos institutos. La inscripción estará abierta del 17 al 30 de octubre de 2023. Más información en www.lillo.org.ar. #ConcursoInvestigadores #FundaciónMiguelLillo #OportunidadLaboral #Investigación\n\nDetalles: La Fundación Miguel Lillo está buscando investigadores para ocupar diferentes puestos en sus institutos. Se ofrecen cargos de Profesor Titular, Profesor Adjunto y Ayudante de Primera en áreas como Botánica, Zoología, Geología y Biología Integrativa. Los interesados pueden consultar y descargar la documentación necesaria, así como conocer los términos y referencias, jurados en el sitio web de la fundación. La inscripción estará abierta desde el 17 hasta el 30 de octubre de 2023. Para más información, pueden comunicarse con la Fundación Miguel Lillo a través de su dirección de desarrollo humano o por correo electrónico.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296262/20231018", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza a Leila Daiana AYALA para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario, bajo apercibimiento de declarar su rebeldía. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296263/20231018", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Gustavo Adolfo ESTEVEZ ACOSTA para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296264/20231018", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Julián CASTILLO MENDEZ para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296265/20231018", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Julián Lucas Manuel ECHEVERRIA para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296266/20231018", "type": "GENDARMERÍA NACIONAL ARGENTINA ", "summary": "La Gendarmería Nacional rechaza el reclamo de Santos Ignacio Encinas. Más detalles en el Boletín Oficial.\n\nEn el documento del Boletín Oficial de Argentina, la Gendarmería Nacional notifica el rechazo del reclamo presentado por el ex alférez Santos Ignacio Encinas. La medida establece que se debe notificar al causante sobre la decisión tomada y se archiva en su legajo personal. Además, se comunica a la Dirección de Recursos Humanos para su conocimiento. Esta información se encuentra detallada en el Boletín Oficial bajo el número de expediente DDNG R N° 208/23, con fecha de publicación el 18/10/2023.", "tags": [], "score": 0}, {"date": "2023-10-18", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296267/20231018", "type": "MINISTERIO DE SALUD ", "summary": "Se notifica a Alicia Susana Edith Rigo de la resolución dictada por el Secretario de Calidad en Salud del Ministerio de Salud de la Nación. Se sanciona a la Farmacia Estrella Argentina S.C.S. y a la farmacéutica Alicia Susana Edith Rigo con una multa de $44.300 por haber transgredido el artículo 4° de la Ley N° 17.565. Se establece un plazo de cinco días hábiles para realizar el pago de la multa. El sancionado puede interponer un recurso de nulidad y apelación ante la autoridad judicial correspondiente.", "tags": [], "score": 0}]