[{"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290530/20230719", "type": "ADMINISTRACIÓN DE PARQUES NACIONALES", "summary": "Se designa a Claudio Marcelo SACRAMENTO como Intendente del Parque Nacional Iguazú por 180 días. El cargo será cubierto según los requisitos y sistemas de selección vigentes. El gasto será financiado por el Ministerio de Ambiente y Desarrollo Sostenible. #ParqueNacionalIguazú #AdministraciónDeParquesNacionales #DesignaciónTransitoria #MedioAmbiente\n\nDetalles: La designación de Claudio Marcelo SACRAMENTO como Intendente del Parque Nacional Iguazú es transitoria y durará 180 días hábiles a partir del 1 de junio de 2023. El cargo será cubierto de acuerdo a los requisitos y sistemas de selección vigentes. El gasto asociado a esta designación será financiado por el Ministerio de Ambiente y Desarrollo Sostenible.", "tags": ["sustainable"], "score": 20}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290531/20230719", "type": "MINISTERIO DE OBRAS PÚBLICAS", "summary": "El Jefe de Gabinete de Ministros designa a Lionel Julián RODRÍGUEZ FRÍAS como Coordinador de Rendición de Cuentas en el Ministerio de Obras Públicas. La designación es transitoria por 180 días hábiles y se realizará el pago correspondiente según el Convenio Colectivo de Trabajo Sectorial del Personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP).", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290532/20230719", "type": "MINISTERIO DE SEGURIDAD", "summary": "El Jefe de Gabinete de Ministros designa a Lucía Giovannielo Samanes como analista administrativa en el Ministerio de Seguridad de manera transitoria por 180 días hábiles. La designación se realiza con carácter de excepción y el gasto será cubierto por el Ministerio de Seguridad.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290533/20230719", "type": "TRIBUNAL FISCAL DE LA NACIÓN", "summary": "Se designa a Javier Andrés LUJÁN como Coordinador de Informática de la DIRECCIÓN DE COORDINACIÓN ADMINISTRATIVA del TRIBUNAL FISCAL DE LA NACIÓN, por un período de 180 días hábiles. El cargo será cubierto según los requisitos y sistemas de selección vigentes. El gasto será cubierto por el MINISTERIO DE ECONOMÍA.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290534/20230719", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ADUANA SAN NICOLÁS", "summary": "Se instruye un Sumario Contencioso contra Johanna Kharolina RAMOS CABANILLAS por presunta infracción al Código Aduanero. Se convalida el secuestro de mercadería de origen extranjero y se corre vista para presentar defensas y pruebas. El pago voluntario de la multa mínima de $1.437.291 extinguiría la acción penal.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290535/20230719", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS SUBDIRECCIÓN GENERAL DE OPERACIONES ADUANERAS DEL INTERIOR", "summary": "Aprobada la readecuación del depósito fiscal particular de la firma PETROPLASTIC S.A. en Junín de los Andes, provincia de Neuquén. La habilitación continuará por 10 años y se deben cumplir requisitos operativos, documentales y tecnológicos establecidos en la Resolución General N° 4352. #DepósitoFiscal #Readecuación #JunínDeLosAndes #Neuquén", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290536/20230719", "type": "AGENCIA NACIONAL DE DISCAPACIDAD", "summary": "Se declara de interés el VII Congreso Internacional de Discapacidad CID 2023 / Foro Global para la Inclusión y la Discapacidad - CHACO 2023, a realizarse del 31 de julio al 4 de agosto en Resistencia, Charata y Gral San Martin, provincia de Chaco. #Discapacidad #Inclusión #CID2023\n\nEl VII Congreso Internacional de Discapacidad CID 2023 / Foro Global para la Inclusión y la Discapacidad - CHACO 2023 se llevará a cabo del 31 de julio al 4 de agosto en las ciudades de Resistencia, Charata y Gral San Martin, provincia de Chaco. Este congreso tiene como objetivo promover la inclusión de las personas con discapacidad y generar evidencias científicas y prácticas sólidas para avanzar hacia la inclusión efectiva en todos los ámbitos. Será un espacio teórico en el que se adoptarán e impulsarán medidas para establecer políticas públicas en favor de los derechos de las personas con discapacidad. #Discapacidad #Inclusión #CID2023", "tags": [], "score": 20}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290537/20230719?anexos=1", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece nuevas remuneraciones mínimas para el personal de manipulación y almacenamiento de granos en la provincia de San Luis. La medida estará vigente desde el 1 de junio de 2023 hasta el 31 de julio de 2024. Se establece también una cuota de solidaridad gremial y se determinan los plazos y límites de aplicación. #TrabajoAgrario #RemuneracionesMínimas #SanLuis #CuotaSolidaridad\n\nEn el documento se detallan las remuneraciones mínimas para el personal que trabaja en la actividad de manipulación y almacenamiento de granos en la provincia de San Luis. Estas remuneraciones estarán vigentes desde el 1 de junio de 2023 hasta el 31 de julio de 2024. Además, se establece una cuota de solidaridad gremial que los empleadores deberán descontar a los trabajadores y depositar en una cuenta especial de la U.A.T.R.E. Los afiliados a la asociación sindical quedan exentos de pagar esta cuota.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290537/20230719", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de manipulación y almacenamiento de granos en la provincia de San Luis. La medida estará vigente desde el 1 de junio de 2023 hasta el 31 de julio de 2024. Los empleadores actuarán como agentes de retención de una cuota de solidaridad del 2% mensual sobre las remuneraciones de los trabajadores.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290538/20230719?anexos=1", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de arreos de ganado y remates en ferias en la provincia de San Luis. La medida entra en vigencia a partir del 1 de junio de 2023 y se extiende hasta el 30 de abril de 2024. Los empleadores actuarán como agentes de retención de una cuota de solidaridad del 2% mensual sobre las remuneraciones de los trabajadores. Más detalles en el Boletín Oficial.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290538/20230719", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de arreos de ganado y remates en ferias en la provincia de San Luis. La medida entra en vigencia a partir del 1 de junio de 2023 y se extiende hasta el 30 de abril de 2024. Los empleadores actuarán como agentes de retención de una cuota de solidaridad del 2% mensual sobre las remuneraciones de los trabajadores. Más detalles en el Boletín Oficial.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290539/20230719?anexos=1", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de la actividad de la FRUTILLA en Tucumán. Las remuneraciones tendrán vigencia a partir del 1 de junio de 2023 hasta el 31 de mayo de 2024. También se establece una cuota de solidaridad gremial y bonificación por antigüedad. #TrabajoAgrario #Frutilla #Tucumán #Remuneraciones\n\nEl documento establece las remuneraciones mínimas para el personal que trabaja en la actividad de la FRUTILLA en la provincia de TUCUMÁN. Estas remuneraciones estarán vigentes desde el 1 de junio de 2023 hasta el 31 de mayo de 2024. Además, se establece una cuota de solidaridad gremial y una bonificación por antigüedad para los trabajadores.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290539/20230719", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de la actividad de la frutilla en la provincia de Tucumán. Además, se establece una cuota de solidaridad gremial y bonificación por antigüedad. #TrabajoAgrario #Frutilla #Remuneraciones\n\nEn la Resolución, se fijan las remuneraciones mínimas para el personal que trabaja en la actividad de la frutilla en la provincia de Tucumán. Estas remuneraciones tendrán vigencia a partir del 1° de junio de 2023 hasta el 31 de mayo de 2024. También se establece una cuota de solidaridad gremial que los empleadores deberán descontar a los trabajadores y depositar en una cuenta especial. Además, se establece una bonificación por antigüedad y se establecen otras disposiciones relacionadas con licencias especiales y derechos de los trabajadores.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290540/20230719?anexos=1", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece nuevas remuneraciones mínimas para el personal que trabaja en la actividad de la cebolla en la provincia de Santiago del Estero. Las remuneraciones tendrán vigencia a partir del 1 de agosto de 2023 y del 1 de octubre de 2023 hasta el 31 de julio de 2024. Además, se establece una cuota de solidaridad gremial y la obligatoriedad de proveer un equipo de trabajo al inicio de la actividad. Los empleadores actuarán como agentes de retención de la cuota solidaria.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290540/20230719", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece nuevas remuneraciones mínimas para el personal que trabaja en la actividad de la cebolla en la provincia de Santiago del Estero. Las remuneraciones tendrán vigencia a partir del 1 de agosto de 2023 y del 1 de octubre de 2023 hasta el 31 de julio de 2024. Además, se establece una cuota de solidaridad gremial y la obligatoriedad de proveer un equipo de trabajo al inicio de la actividad. Los empleadores actuarán como agentes de retención de la cuota solidaria.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290541/20230719?anexos=1", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de lavaderos de verduras en la provincia de Santiago del Estero. Las remuneraciones tendrán vigencia a partir del 1 de julio de 2023 y del 1 de septiembre de 2023 hasta el 30 de junio de 2024. Se establece una cuota de solidaridad gremial y la obligatoriedad de proveer un equipo de trabajo al inicio de la actividad. Los empleadores actuarán como agentes de retención de la cuota de solidaridad.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290541/20230719", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de lavaderos de verduras en la provincia de Santiago del Estero. Las remuneraciones tendrán vigencia a partir del 1 de julio de 2023 y del 1 de septiembre de 2023 hasta el 30 de junio de 2024. Además, se establece una cuota de solidaridad gremial y la obligatoriedad de la provisión anual de un equipo de trabajo. Los empleadores actuarán como agentes de retención de la cuota solidaria.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290542/20230719?anexos=1", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de cosecha de tomate en la provincia de Santiago del Estero. Los salarios tendrán vigencia a partir del 1 de julio de 2023 y del 1 de septiembre de 2023 hasta el 30 de junio de 2024. Se establece un adicional del 10% por presentismo y la provisión anual de un equipo de trabajo. Los empleadores actuarán como agentes de retención de una cuota de solidaridad del 2% mensual sobre las remuneraciones del personal.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290542/20230719", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de cosecha de tomate en la provincia de Santiago del Estero. Los salarios tendrán vigencia a partir del 1 de julio de 2023 y del 1 de septiembre de 2023 hasta el 30 de junio de 2024. Se establece un adicional del 10% por presentismo y la provisión anual de un equipo de trabajo. Los empleadores actuarán como agentes de retención de una cuota de solidaridad del 2% mensual sobre las remuneraciones del personal.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290543/20230719?anexos=1", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para los trabajadores de cosecha o taco de zanahoria en la provincia de Santiago del Estero. La medida tendrá vigencia a partir del 1 de julio de 2023 hasta el 30 de junio de 2024. Se establece un adicional del 10% por presentismo y la provisión anual de un equipo de trabajo. Los empleadores actuarán como agentes de retención de una cuota de solidaridad del 2% mensual sobre las remuneraciones de los trabajadores.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290543/20230719", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para los trabajadores de cosecha o taco de zanahoria en la provincia de Santiago del Estero. La medida tendrá vigencia a partir del 1 de julio de 2023 hasta el 30 de junio de 2024. Se establece un adicional del 10% por presentismo y la provisión anual de un equipo de trabajo. Los empleadores actuarán como agentes de retención de una cuota de solidaridad del 2% mensual sobre las remuneraciones de los trabajadores.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290544/20230719?anexos=1", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de arreos de ganado y remates en ferias en la provincia de Corrientes. La medida estará vigente desde el 1 de julio hasta el 31 de diciembre de 2023. Los empleadores deberán actuar como agentes de retención de una cuota de solidaridad del 2% sobre las remuneraciones de los trabajadores.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290544/20230719", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de arreos de ganado y remates en ferias en la provincia de Corrientes. La medida estará vigente desde el 1 de julio hasta el 31 de diciembre de 2023. Los empleadores deberán actuar como agentes de retención de una cuota de solidaridad del 2% sobre las remuneraciones de los trabajadores.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290545/20230719?anexos=1", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de horticultura en la provincia de Corrientes. Además, se establece un adicional por presentismo y una cuota de solidaridad gremial. Más detalles en el Boletín Oficial. #TrabajoAgrario #Remuneraciones #Horticultura\n\nEn el Boletín Oficial del día 14/07/2023, la Comisión Nacional de Trabajo Agrario ha establecido las remuneraciones mínimas para el personal que se desempeña en tareas de horticultura en la provincia de Corrientes. Estas remuneraciones entrarán en vigencia a partir del 1° de julio de 2023 y se mantendrán hasta el 31 de diciembre de 2023. Además, se establece un adicional del 10% por presentismo para aquellos trabajadores que cumplan su tarea durante 22 días al mes. Los empleadores actuarán como agentes de retención de una cuota de solidaridad gremial del 2% mensual sobre el total de las remuneraciones de los trabajadores, la cual deberá ser depositada en una cuenta especial de la U.A.T.R.E. hasta el día 15 de cada mes. Los afiliados a la asociación sindical signataria quedan exentos de pagar esta cuota. Para más información, se puede consultar el Boletín Oficial.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290545/20230719", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de horticultura en la provincia de Corrientes. Además, se establece un adicional por presentismo y una cuota de solidaridad gremial. Más detalles en el Boletín Oficial. #TrabajoAgrario #Remuneraciones #Horticultura\n\nEn el Boletín Oficial del día 14/07/2023, la Comisión Nacional de Trabajo Agrario ha establecido las remuneraciones mínimas para el personal que se desempeña en tareas de horticultura en la provincia de Corrientes. Estas remuneraciones entrarán en vigencia a partir del 1° de julio de 2023 y se mantendrán hasta el 31 de diciembre de 2023. Además, se establece un adicional del 10% por presentismo para aquellos trabajadores que cumplan su tarea durante 22 días al mes. Los empleadores actuarán como agentes de retención de una cuota de solidaridad gremial del 2% mensual sobre el total de las remuneraciones de los trabajadores, la cual deberá ser depositada en una cuenta especial de la U.A.T.R.E. hasta el día 15 de cada mes. Los afiliados a la asociación sindical signataria quedan exentos de pagar esta cuota. Para más información, se puede consultar el Boletín Oficial.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290546/20230719?anexos=1", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece nuevas remuneraciones mínimas para el personal forestal en la provincia de Corrientes. Además, se instaura una cuota de solidaridad gremial y se establece un adicional por presentismo. Más detalles en el Boletín Oficial. #TrabajoAgrario #Remuneraciones #Corrientes #BoletinOficial", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290546/20230719", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece nuevas remuneraciones mínimas para el personal forestal en la provincia de Corrientes. Además, se instaura una cuota de solidaridad gremial y se establece un adicional por presentismo. Más detalles en el Boletín Oficial. #TrabajoAgrario #Remuneraciones #Corrientes #BoletinOficial", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290547/20230719", "type": "COMISIÓN NACIONAL DE TRABAJO EN CASAS PARTICULARES", "summary": "La Comisión Nacional de Trabajo en Casas Particulares convoca a una sesión plenaria ordinaria el 25 de julio de 2023 para analizar la evolución de las remuneraciones mínimas para los Trabajadores de Casas Particulares. #TrabajoEnCasasParticulares #RemuneracionesMínimas\n\nEn el documento se establece que la Comisión Nacional de Trabajo en Casas Particulares, órgano normativo del régimen legal del trabajo en casas particulares, convoca a una reunión para discutir las remuneraciones mínimas de los trabajadores de este sector. La sesión se llevará a cabo el 25 de julio de 2023 en la sede del Ministerio de Trabajo, Empleo y Seguridad Social. Además, se menciona que en caso de ser necesario, la reunión podrá realizarse de manera virtual. Esta medida se toma en cumplimiento de las atribuciones conferidas por la Ley N° 26.844 y la Resolución de la Comisión Nacional de Trabajo en Casas Particulares N° 2 del 29 de octubre de 2015.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290548/20230719?anexos=1", "type": "INSTITUTO NACIONAL DEL AGUA", "summary": "El Instituto Nacional del Agua prorroga las designaciones transitorias del personal del Sistema Nacional de Empleo Público. El gasto será cubierto con el presupuesto del INA. Más detalles en el Boletín Oficial. #INA #empleopúblico #prórroga", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290548/20230719", "type": "INSTITUTO NACIONAL DEL AGUA", "summary": "El Instituto Nacional del Agua prorroga las designaciones transitorias del personal del Sistema Nacional de Empleo Público. El gasto será cubierto con el presupuesto del INA. Más detalles en el Boletín Oficial. #INA #empleopúblico #prórroga", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290549/20230719", "type": "INSTITUTO NACIONAL DE LA PROPIEDAD INDUSTRIAL", "summary": "El INPI inscribe a Eliana Solange Villafañe en la Matrícula de Agentes de la Propiedad Industrial. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290550/20230719", "type": "MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE", "summary": "El Ministerio de Ambiente y Desarrollo Sostenible designa al titular de la Dirección de Proyectos Ambientales como Representante Técnico para obras en el marco del Proyecto Adaptación al Cambio Climático en Ciudades y Ecosistemas Costeros Vulnerables del Río Uruguay. Esta medida no implica gastos para el Estado. #Ambiente #DesarrolloSostenible #ProyectoRegional #CambioClimático\n\nEn el documento se informa que el Ministerio de Ambiente y Desarrollo Sostenible ha designado al titular de la Dirección de Proyectos Ambientales como Representante Técnico para todas las obras que se realicen en el marco del Proyecto Adaptación al Cambio Climático en Ciudades y Ecosistemas Costeros Vulnerables del Río Uruguay. Esta designación tiene como objetivo supervisar y asistir técnicamente en la ejecución y control de los proyectos relacionados con el cambio climático y el desarrollo sostenible. La medida no implica gastos para el Estado.", "tags": ["sustainable", "citizen", "worker"], "score": 60}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290551/20230719", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "El Ministerio de Desarrollo Social designa a Laila Brandy en el cargo de Profesional en Ciencias Sociales Especializado en Determinación de Derechos de Inclusión Social. El gasto será imputado al presupuesto del Ministerio. #empleopúblico #designación #MinisterioDesarrolloSocial\n\nEn el documento se designa a Laila Brandy en el cargo de Profesional en Ciencias Sociales Especializado en Determinación de Derechos de Inclusión Social en el Ministerio de Desarrollo Social. La designación se realiza en cumplimiento de las normas y convenios correspondientes. El gasto generado por esta designación será cubierto por el presupuesto del Ministerio.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290552/20230719", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "El Ministerio de Desarrollo Social aprueba la promoción por evaluación y mérito de un agente del Sistema Nacional de Empleo Público. El agente Gustavo Oscar LANGAN será promovido al Nivel B del Agrupamiento Profesional. #PromociónLaboral #EmpleoPúblico", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290553/20230719", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "El Ministerio de Desarrollo Social aprueba la promoción de un agente al Nivel B del Sistema Nacional de Empleo Público. Se asigna un suplemento por capacitación terciaria. El gasto será cubierto por la Jurisdicción 85. #empleopúblico #promoción #desarrollosocial", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290554/20230719", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "El Ministerio de Desarrollo Social aprueba la promoción de un agente al Nivel D del Sistema Nacional de Empleo Público. Más detalles en el Boletín Oficial. #empleopúblico #promoción #MinisterioDesarrolloSocial #SistemaNacionalEmpleoPúblico", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290555/20230719", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "El Ministerio de Desarrollo Social aprueba la promoción de un agente al Nivel A del Agrupamiento Profesional del Sistema Nacional de Empleo Público. La agente será designada como Especialista de Planificación e Implementación de Políticas Públicas con orientación en Estrategias de Inclusión Social. El gasto será cubierto por el Ministerio de Desarrollo Social. #empleopúblico #promoción #inclusiónsocial #desarrollosocial", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290556/20230719", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "El Ministerio de Desarrollo Social aprueba la promoción de un agente al Nivel B del Agrupamiento Profesional del Sistema Nacional de Empleo Público. El agente ocupará el puesto de Asesor Legal. El gasto será cubierto por el Ministerio. #PromociónLaboral #EmpleoPúblico", "tags": [], "score": 10}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290557/20230719?anexos=1", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE COMERCIO", "summary": "Se actualizan los valores de referencia del trigo y sus productos derivados en Argentina. La medida busca estabilizar los precios y garantizar el acceso a bienes básicos. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290557/20230719", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE COMERCIO", "summary": "Se actualizan los valores de referencia del trigo y sus productos derivados en Argentina. La medida busca estabilizar los precios y garantizar el acceso a bienes básicos. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290558/20230719", "type": "SECRETARÍA DE COMUNICACIÓN Y PRENSA", "summary": "Se designa a Liliana Alejandra Bagnarelli en el Nivel B, Grado 10, Agrupamiento General, Tramo Avanzado, como Secretaria en la Secretaría de Comunicación y Prensa de la Presidencia de la Nación.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290559/20230719", "type": "SINDICATURA GENERAL DE LA NACIÓN", "summary": "Se prorroga la designación transitoria del Ingeniero Emilio José Ramón RIBERA como Gerente de la Gerencia de Precios Testigo de la SINDICATURA GENERAL DE LA NACIÓN. El cargo deberá ser cubierto dentro de 180 días hábiles.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290560/20230719?anexos=1", "type": "SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN", "summary": "La Superintendencia de Seguros de la Nación establece las reservas técnicas y de siniestros pendientes para garantizar los intereses de los asegurados. Se reglamenta el mecanismo de puesta a disposición de la indemnización y se actualiza el régimen de reservas para el cálculo de las indemnizaciones por incapacidad laboral definitiva, fallecimiento del trabajador u homologación. [Fecha de publicación y Boletín Oficial no incluidos]", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290560/20230719", "type": "SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN", "summary": "La Superintendencia de Seguros de la Nación establece las reservas técnicas y de siniestros pendientes para garantizar los intereses de los asegurados. Se reglamenta el mecanismo de puesta a disposición de la indemnización y se actualiza el régimen de reservas para el cálculo de las indemnizaciones por incapacidad laboral definitiva, fallecimiento del trabajador u homologación. [Fecha de publicación y Boletín Oficial no incluidos]", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290561/20230719", "type": "SUPERINTENDENCIA DE SERVICIOS DE SALUD", "summary": "La OBRA SOCIAL DE JEFES Y OFICIALES MAQUINISTAS NAVALES (R.N.O.S. Nº 1-1330-4) ha revertido su situación de crisis, según lo establecido por RESOL-2022-1297-APN-SSS#MS y el Decreto Nº 1400/2001. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290562/20230719?anexos=1", "type": "TRIBUNAL FISCAL DE LA NACIÓN", "summary": "El Tribunal Fiscal de la Nación designa a agentes de la planta permanente según el Régimen de Valoración para la Promoción por Evaluación y Mérito. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290562/20230719", "type": "TRIBUNAL FISCAL DE LA NACIÓN", "summary": "El Tribunal Fiscal de la Nación designa a agentes de la planta permanente según el Régimen de Valoración para la Promoción por Evaluación y Mérito. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290563/20230719?anexos=1", "type": "TRIBUNAL FISCAL DE LA NACIÓN", "summary": "El Tribunal Fiscal de la Nación publicó el Acta Acuerdo de fecha 13 de julio de 2023, que establece la integración de las Salas durante la Feria judicial de julio de 2023. La medida fue dictada por el Presidente del Tribunal. Más detalles en www.tribunalfiscal.gob.ar.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290563/20230719", "type": "TRIBUNAL FISCAL DE LA NACIÓN", "summary": "El Tribunal Fiscal de la Nación publicó el Acta Acuerdo de fecha 13 de julio de 2023, que establece la integración de las Salas durante la Feria judicial de julio. La medida fue dictada en base a las facultades conferidas por la Ley Nº 11.683 y sus modificatorias y el Decreto N° 862/2021. Más detalles en www.tribunalfiscal.gob.ar.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290564/20230719?anexos=1", "type": "ADMINISTRACIÓN DE PARQUES NACIONALES", "summary": "La Administración de Parques Nacionales prorroga diversas designaciones transitorias en cargos de intendentes y directores técnicos. La medida tiene como objetivo asegurar el cumplimiento de los objetivos asignados a las direcciones nacionales y generales. No se han podido tramitar los procesos de selección para la cobertura de los cargos en cuestión. El gasto será cubierto con partidas específicas del presupuesto de la Administración de Parques Nacionales. (Puntuación: 0)", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290564/20230719", "type": "ADMINISTRACIÓN DE PARQUES NACIONALES", "summary": "La Administración de Parques Nacionales prorroga designaciones transitorias en diversos cargos. No se considera relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290565/20230719?anexos=1", "type": "NOTA ACLARATORIA ADMINISTRACIÓN DE PARQUES NACIONALES", "summary": "En la edición del Boletín Oficial N° 35.208 se publicó una norma con errores en la publicación de los anexos IF-2023-74989694-APN-DCYD#APNAC, IF-2023-74970759-APN-DCYD#APNAC e IF-2023-74970414-APN-DCYD#APNAC. Se adjuntan los anexos en la edición web del BORA.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290565/20230719", "type": "NOTA ACLARATORIA ADMINISTRACIÓN DE PARQUES NACIONALES", "summary": "En la edición del Boletín Oficial N° 35.208 se publicó una norma con errores en la publicación de los anexos IF-2023-74989694-APN-DCYD#APNAC, IF-2023-74970759-APN-DCYD#APNAC e IF-2023-74970414-APN-DCYD#APNAC. Se adjuntan los anexos en la edición web del BORA.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290566/20230719?anexos=1", "type": "NOTA ACLARATORIA ADMINISTRACIÓN DE PARQUES NACIONALES", "summary": "En la edición del Boletín Oficial N° 35.208 del día martes 11 de julio de 2023, se publicó una norma en la que se omitieron los Anexos IF-2023-74969549-APN-DCYD#APNAC, IF-2023-74969809-APN-DCYD#APNAC, IF-2023-74998689-APN-DCYD#APNAC e IF-2023-74998319-APN-DCYD#APNAC. Estos anexos se publican a continuación.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290566/20230719", "type": "NOTA ACLARATORIA ADMINISTRACIÓN DE PARQUES NACIONALES", "summary": "En la edición del Boletín Oficial N° 35.208 del día martes 11 de julio de 2023, se publicó una norma en la que se omitieron los Anexos IF-2023-74969549-APN-DCYD#APNAC, IF-2023-74969809-APN-DCYD#APNAC, IF-2023-74998689-APN-DCYD#APNAC e IF-2023-74998319-APN-DCYD#APNAC. Estos anexos se publican a continuación.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290567/20230719?anexos=1", "type": "NOTA ACLARATORIA ADMINISTRACIÓN DE PARQUES NACIONALES", "summary": "En la edición del Boletín Oficial N° 35.208 del día martes 11 de julio de 2023, se publicó una norma en la que se omitió un anexo por error del organismo emisor. El anexo se encuentra disponible en la edición web del BORA.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290567/20230719", "type": "NOTA ACLARATORIA ADMINISTRACIÓN DE PARQUES NACIONALES", "summary": "En la edición del Boletín Oficial N° 35.208 del día martes 11 de julio de 2023, se publicó una norma en la que se omitió un anexo por error del organismo emisor. El anexo se encuentra disponible en la edición web del BORA.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290568/20230719", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS", "summary": "La Administración Federal de Ingresos Públicos implementará herramientas de actualización y suministro de los Instrumentos Fiscales de Control (IFC) para los productos gravados por la Ley de Impuestos Internos. En una primera etapa, solo se verán afectados los cigarrillos. Esta medida busca mejorar el control y la fiscalización de los impuestos internos. #ImpuestosInternos #ControlFiscal #Cigarrillos #AFIP\n\nEn el Boletín Oficial del día 17/07/2023, la Administración Federal de Ingresos Públicos (AFIP) publicó una resolución en la cual se establece la implementación de herramientas de actualización y suministro de los Instrumentos Fiscales de Control (IFC) para los productos gravados por la Ley de Impuestos Internos. En esta primera etapa, la medida solo afectará a los cigarrillos. La AFIP busca mejorar el control y la fiscalización de los impuestos internos mediante la modernización de los IFC. Esta resolución entrará en vigencia a partir de su publicación en el Boletín Oficial.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290569/20230719", "type": "ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD ", "summary": "El ENRE otorga certificado para la instalación de un nuevo transformador en la Estación Transformadora Villa Quinteros, reemplazando al actual. EDET S.A. deberá cumplir con lo dispuesto por la Resolución N° 453. #ENRE #EDET #Transformador\n\nEn la Resolución Nº RESOL-2023-510-APN-ENRE#MECExpediente Nº EX-2022-32096744- -APN-SD#ENREACTA Nº 1862, el ENRE otorga el Certificado de Conveniencia y Necesidad Pública (CCyNP) a la EMPRESA DE TRANSPORTE DE ENERGÍA ELÉCTRICA POR DISTRIBUCIÓN TRONCAL DEL NOROESTE ARGENTINO SOCIEDAD ANÓNIMA (TRANSNOA S.A.) a requerimiento de la EMPRESA DE DISTRIBUCIÓN ELÉCTRICA DE TUCUMÁN SOCIEDAD ANÓNIMA (EDET S.A.) para la instalación de un nuevo transformador en la Estación Transformadora Villa Quinteros. Este nuevo transformador reemplazará al actual y tendrá una capacidad de 30/30/30 MVA - 132/33/13,2 kV. Además, se establece que EDET S.A. deberá cumplir con lo dispuesto por el artículo 5 de la Resolución N° 453 del ENRE. La resolución ha sido notificada a TRANSNOA S.A., EDET S.A., CAMMESA y al ENTE ÚNICO DE CONTROL Y REGULACIÓN DE LOS SERVICIOS PÚBLICOS DE LA PROVINCIA DE TUCUMÁN (ERSEPT).", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290570/20230719", "type": "ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD ", "summary": "El ENRE ha autorizado la solicitud de Ampliación del Sistema de Transporte Existente presentada por TRANSBA S.A. para correr la traza de la Línea de Alta Tensión Olavarría - Barker Dos. Se solicita a los afectados presentar oposición fundada en un plazo de 10 días hábiles. Las instalaciones deben cumplir con normas de seguridad pública. #ENRE #TransporteEléctrico #AmpliaciónSistema\n\nEn la Resolución Nº RESOL-2023-511-APN-ENRE#MEC, el ENRE ha autorizado la solicitud de Ampliación del Sistema de Transporte Existente presentada por TRANSBA S.A. para correr la traza de la Línea de Alta Tensión Olavarría - Barker Dos. Esta obra requiere el otorgamiento del Certificado de Conveniencia y Necesidad Pública (CCyNP). Se solicita a los afectados presentar oposición fundada por escrito en un plazo de 10 días hábiles contados desde la última publicación efectuada. En caso de oposición común, se convocará a una Audiencia Pública. Las instalaciones involucradas deben cumplir con los requerimientos de seguridad pública establecidos por el ENRE. TRANSBA S.A. deberá incorporar en su informe de avance una Auditoría Ambiental de Cierre de las obras y ajustar el Programa de Monitoreo para verificar el cumplimiento de los estándares de Campos Electromagnéticos. La Resolución completa puede consultarse en la página web del ENRE. #ENRE #TransporteEléctrico #AmpliaciónSistema", "tags": [], "score": 10}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290571/20230719", "type": "SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA ", "summary": "Resolución del SENASA asigna funciones transitorias a la Coordinadora General de Certificación Fitosanitaria. El gasto será imputado al presupuesto del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA para el Ejercicio 2023. #SENASA\n\nEn la Resolución N° RESOL-2023-620-APN-PRES#SENASA, se asignan funciones transitorias a la Coordinadora General de Certificación Fitosanitaria del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA. La medida tendrá una duración de seis meses a partir del 2 de mayo de 2022. Además, se autoriza el pago correspondiente a la Función Directiva y se establece que el gasto será imputado al presupuesto del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA para el Ejercicio 2023. La resolución fue firmada por Diana María GUILLEN, Presidenta del SENASA.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290572/20230719", "type": "SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA ", "summary": "Prorrogan designación de Responsable de Auditoría en Protección e Inocuidad Vegetal en SENASA. La designación del Ingeniero Agrónomo Carlos Alberto Santiago SARUBBI se extiende por 180 días hábiles a partir del 20 de mayo de 2023. El cargo deberá ser cubierto dentro de ese plazo. El gasto será imputado al presupuesto del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290573/20230719?anexos=1", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ADUANA POSADAS", "summary": "La Aduana de Posadas autoriza la venta de neumáticos/cámaras fuera de uso para su reciclado y reutilización. La subasta se realizará el 01/08/2023 a las 11:00 hs a través de la página web del Banco de la Ciudad de Buenos Aires. Más información en https://subastas.bancociudad.com.ar/", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290573/20230719", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ADUANA POSADAS", "summary": "La Aduana de Posadas autoriza la venta de mercadería inutilizada para reciclado y reutilización. Se realizará una subasta pública electrónica el 01/08/2023 a las 11:00 hs. Detalles en https://subastas.bancociudad.com.ar/ #Aduana #Subasta #Reciclaje #Reutilización\n\nEn el depósito de la Aduana de Posadas, se encuentran almacenados neumáticos/cámaras fuera de uso que han sido desnaturalizadas para su reutilización. Se impulsará la comercialización de los materiales resultantes mediante una subasta pública electrónica. Del reciclado se obtienen caucho en diferentes granulometrías, alambre y nylon, con una efectividad del 99,5%. La subasta se enmarca en el concepto de economía circular y busca reingresar los residuos al sistema productivo. La venta se realizará el 01/08/2023 a las 11:00 hs. Más información en https://subastas.bancociudad.com.ar/.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290574/20230719?anexos=1", "type": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "summary": "Prohíben la elaboración, fraccionamiento y comercialización de la Miel de abeja de Córdoba marca Establecimiento Dulcinea en todo el país. El producto carece de registros de establecimiento y de producto, y está falsamente rotulado. Se recomienda no consumirlo. #Salud #Consumidores #Alimentos #Prohibición\n\nEn el Boletín Oficial se publicó la prohibición de elaborar, fraccionar y vender la Miel de abeja de Córdoba marca Establecimiento Dulcinea. El producto no cumple con la normativa vigente, ya que carece de registros y está falsamente rotulado. Se recomienda a los ciudadanos no consumirlo debido a que no se puede garantizar su trazabilidad, calidad y seguridad. Esta medida busca proteger la salud de los consumidores y evitar la comercialización de productos ilegales.", "tags": ["citizen", "worker", "rights"], "score": 80}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290574/20230719", "type": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "summary": "Prohíben la elaboración, fraccionamiento y comercialización de la Miel de abeja de Córdoba marca Establecimiento Dulcinea en todo el país. El producto carece de registros de establecimiento y de producto, y está falsamente rotulado. Se recomienda no consumirlo. #AlertaAlimentos #SaludPública #Consumidores\n\nEn el Boletín Oficial se informa que se prohíbe la elaboración, fraccionamiento y comercialización de la Miel de abeja de Córdoba marca Establecimiento Dulcinea. El producto no cumple con la normativa vigente, ya que carece de registros de establecimiento y de producto, y está falsamente rotulado. Se recomienda a los ciudadanos no consumir este producto debido a que no se puede garantizar su trazabilidad, condiciones de elaboración, calidad y seguridad. La medida busca proteger la salud de los consumidores y evitar la comercialización de productos ilegales.", "tags": ["citizen", "worker", "rights"], "score": 80}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290575/20230719?anexos=1", "type": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "summary": "La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) prohíbe la elaboración, fraccionamiento y comercialización de varios productos alimenticios por no cumplir con la normativa vigente. Los productos carecen de registros de establecimiento y de producto, y están falsamente rotulados. Se recomienda no consumirlos debido a la falta de trazabilidad y garantía de calidad. #ANMAT #AlertaAlimentaria #ProductosIlegales\n\nEn el Boletín Oficial de Argentina se publicó una disposición de la ANMAT en la que se prohíbe la elaboración, fraccionamiento y comercialización de varios productos alimenticios. Estos productos, como el Maní crocante sabor jamón y las Pasas de uva s/ semilla, no cumplen con la normativa vigente ya que carecen de registros de establecimiento y de producto. Además, están falsamente rotulados, exhibiendo números de registro inexistentes y pertenecientes a otros productos. Por lo tanto, se recomienda a los ciudadanos no consumir estos productos debido a la falta de trazabilidad y garantía de calidad.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290575/20230719", "type": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "summary": "La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) prohíbe la elaboración, fraccionamiento y comercialización de varios productos alimenticios por no cumplir con la normativa vigente. Los productos carecen de registros de establecimiento y de producto, y están falsamente rotulados. Se recomienda no consumirlos debido a la falta de trazabilidad y garantía de calidad. #ANMAT #AlertaAlimentaria #ProductosIlegales\n\nEn el Boletín Oficial de Argentina se publicó una disposición de la ANMAT en la que se prohíbe la elaboración, fraccionamiento y comercialización de varios productos alimenticios. Estos productos, como el maní crocante sabor jamón y las ciruelas sin carozo, no cumplen con la normativa vigente ya que carecen de registros de establecimiento y de producto. Además, están falsamente rotulados, exhibiendo números de registro inexistentes y pertenecientes a otros productos. Por lo tanto, se recomienda a la población no consumir estos productos debido a la falta de trazabilidad y garantía de calidad.", "tags": [], "score": 50}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290576/20230719?anexos=1", "type": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "summary": "Prohíben la elaboración, fraccionamiento y comercialización del café tostado en grano marca RUNA CAFÉ, por carecer de registros sanitarios de establecimiento y producto. #ANMAT #Café #ProductoIlegal\n\nEn el Boletín Oficial de Argentina se publicó una disposición en la que se prohíbe la elaboración, fraccionamiento y comercialización del café tostado en grano marca RUNA CAFÉ, debido a que no cumple con la normativa alimentaria vigente. El producto investigado no exhibe en su rótulo la información obligatoria que identifique su origen y no cuenta con registros sanitarios de establecimiento y producto. Por lo tanto, se considera un producto ilegal y no puede ser elaborado, comercializado ni expendido en el territorio de la República. Esta medida se toma para proteger la salud de los ciudadanos, ya que al carecer de registro no se pueden garantizar su trazabilidad, condiciones de elaboración, calidad y seguridad. #ANMAT #Café #ProductoIlegal", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290576/20230719", "type": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "summary": "Prohíben la elaboración, fraccionamiento y comercialización del café tostado en grano marca RUNA CAFÉ, por carecer de registros sanitarios de establecimiento y producto. #ANMAT #Café #ProductoIlegal\n\nEn el Boletín Oficial de Argentina se publicó una disposición en la que se prohíbe la elaboración, fraccionamiento y comercialización del café tostado en grano marca RUNA CAFÉ, debido a que no cumple con la normativa alimentaria vigente. El producto investigado no exhibe en su rótulo la información obligatoria que identifique su origen y no cuenta con registros sanitarios de establecimiento y producto. Por lo tanto, se considera un producto ilegal y no puede ser elaborado, comercializado ni expendido en el territorio de la República. Esta medida se toma para proteger la salud de los ciudadanos, ya que al carecer de registro no se pueden garantizar su trazabilidad, condiciones de elaboración, calidad y seguridad. #ANMAT #Café #ProductoIlegal", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290577/20230719", "type": "AGENCIA NACIONAL DE SEGURIDAD VIAL", "summary": "La Agencia Nacional de Seguridad Vial dispone la baja de la autorización de uso de cinemómetros controladores de velocidad en la provincia de Misiones. La medida se registra en el Registro Nacional de Cinemómetros Móviles de Control de Velocidad. #SeguridadVial #Misiones #Cinemómetros", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290578/20230719", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Apruébase la contratación de Daniela Alejandra BUENO como Auxiliar Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel E - Grado 0 del escalafón. El contrato será válido desde el 12 de junio de 2023 hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290579/20230719", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Valeria Roxana CANOVAS HERNÁNDEZ como Asistente Técnica en la Delegación Corrientes. El contrato será válido desde el 12 de junio de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónCorrientes #EmpleoPúblico", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290580/20230719", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de la agente Marianela Bravo como Auxiliar Administrativa en la Delegación Corrientes. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónCorrientes\n\nEn el Boletín Oficial de Argentina, se publicó la aprobación de la contratación de la agente Marianela Bravo como Auxiliar Administrativa en la Delegación Corrientes de la Dirección Nacional de Migraciones. El contrato tendrá vigencia desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023. La contratación fue autorizada debido a la criticidad de la situación en la Dirección Nacional de Migraciones. El gasto correspondiente será cubierto por el presupuesto asignado al Ministerio del Interior. Esta medida no tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. La puntuación asignada a este comunicado es 0, ya que no tiene una importancia significativa desde un punto de vista popular, ambiental o tecnológico.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290581/20230719", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación del agente Juan Gabriel Romero como Auxiliar Administrativo en la Delegación Formosa. El contrato será válido desde el 12 de junio de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónFormosa\n\nDetalles: El agente Juan Gabriel Romero ha sido contratado por la Dirección Nacional de Migraciones para desempeñarse como Auxiliar Administrativo en la Delegación Formosa. Su contrato estará vigente desde el 12 de junio de 2023 hasta el 31 de diciembre de 2023. La contratación ha sido aprobada en el marco del régimen establecido por el Decreto N° 1421/02, que regula el empleo público nacional. El gasto correspondiente será cubierto por el presupuesto asignado al Ministerio del Interior.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290582/20230719", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de la agente Micaela Roxana POMA ALANCAY como Asistente Administrativa en la Delegación Jujuy. El contrato será válido desde el 22/05/2023 hasta el 31/12/2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónJujuy", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290583/20230719", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Apruébase la contratación de Tatiana Florencia JEREZ como Auxiliar Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, por el período comprendido entre el 12/06/2023 y el 31/12/2023. La contratación se realiza en el marco del régimen aprobado por el Decreto N° 1421/02. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290584/20230719", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de un Asistente Administrativo por un período de junio a diciembre de 2023. La contratación se realiza en el marco del régimen aprobado por el Decreto N° 1421/02. No se considera relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290585/20230719", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Apruébase la contratación de la agente Ana Pabla SANCHEZ en la función de Auxiliar Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, por el período comprendido entre el 12 de junio de 2023 y el 31 de diciembre de 2023. La contratación será financiada con los créditos presupuestarios del MINISTERIO DEL INTERIOR.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290586/20230719?anexos=1", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba una adenda para la contratación de personal en el marco del Programa de Movilidad y Búsquedas Internas. El contrato estará vigente desde el 1 de junio hasta el 31 de diciembre de 2023. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290586/20230719", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprobó una adenda para la contratación de personal en la Dirección Nacional de Migraciones. La adenda estará vigente desde el 1 de junio hasta el 31 de diciembre de 2023. El contrato se realiza en el marco del Programa de Movilidad y Búsquedas Internas (MOBI) de la Subsecretaría de Empleo Público. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. La importancia y trascendencia del comunicado es de 0.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290587/20230719?anexos=1", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba una adenda para la contratación de personal en el marco del Programa de Movilidad y Búsquedas Internas. El contrato estará vigente desde el 1 de junio hasta el 31 de diciembre de 2023. #Migraciones #Contratación #EmpleoPúblico\n\nEn el documento se establece que la adenda se realiza en cumplimiento del Programa de Movilidad y Búsquedas Internas (MOBI) de la Subsecretaría de Empleo Público de la Secretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros. La adenda aprobada será válida desde el 1 de junio hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290587/20230719", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba una adenda para la contratación de personal en el marco del Programa de Movilidad y Búsquedas Internas. El contrato estará vigente desde el 1 de junio hasta el 31 de diciembre de 2023. #Migraciones #Contratación #EmpleoPúblico\n\nEn el documento se establece que la adenda aprobada es parte del Programa de Movilidad y Búsquedas Internas (MOBI) de la Subsecretaría de Empleo Público de la Secretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros. La adenda se aplicará a la contratación realizada para el año 2023, en cumplimiento del artículo 9º del Anexo I del Decreto N° 1421/02, que reglamenta la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164. El contrato estará vigente desde el 1 de junio hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290588/20230719", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Adrián Santiago BRONDO como Asistente Administrativo en la Delegación Comodoro Rivadavia. El contrato será válido desde el 12 de junio de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #ComodoroRivadavia", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290589/20230719", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de un agente para desempeñarse como Auxiliar Administrativo en la Delegación Comodoro Rivadavia. El contrato será válido desde el 12 de junio de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #ComodoroRivadavia #Administrativo", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290590/20230719", "type": "MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA", "summary": "Se modifican los requisitos para la rendición de cuentas de transferencias de fondos en el ámbito público. Se aceptarán facturas o tickets B y C, y en caso de facturas A solo se tomará el importe neto. Además, se establecen nuevos requisitos para la presentación de rendiciones de cuentas. #AdministraciónFinanciera #RendiciónDeCuentas #Gobierno #Transparencia\n\nEn el documento se establecen modificaciones en los requisitos para la rendición de cuentas de transferencias de fondos en el ámbito público. Se aceptarán facturas o tickets B y C, y en caso de facturas A solo se tomará el importe neto. Además, se establecen nuevos requisitos para la presentación de rendiciones de cuentas, como la presentación de nota de elevación, fotocopia certificada del extracto bancario que demuestre la recepción de los fondos, fotocopia certificada de comprobantes de gastos chequeados en el sitio web de la AFIP, constancia de C.U.I.T. de los comprobantes presentados y planillas firmadas por la máxima autoridad beneficiaria de los fondos. Estas modificaciones buscan agilizar el proceso de rendición de cuentas y garantizar la transparencia en el uso de los fondos públicos.", "tags": [], "score": 20}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290591/20230719", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL DIRECCIÓN GENERAL DE ADMINISTRACIÓN Y PROGRAMACIÓN FINANCIERA", "summary": "Se autoriza la convocatoria a Licitación Pública para el servicio de limpieza integral en las Agencias Territoriales Moreno, Lanús y Conurbano Oeste de la Dirección Regional CABA y Conurbano Bonaerense. Duración de 12 meses con opción a prórroga. Monto estimado de $46.368.000. Detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290592/20230719", "type": "BANCO DE LA NACIÓN ARGENTINA ", "summary": "El Banco de la Nación Argentina informa sobre los préstamos con caución de certificados de obras. Se establecen tasas de interés para Micro, Pequeña y Mediana Empresa y para otros usuarios. Más detalles en www.bna.com.ar. #BancoNación #Préstamos #TasasDeInterés\n\nEl Banco de la Nación Argentina ha publicado un comunicado en el que informa sobre los préstamos con caución de certificados de obras. A partir del 15/03/2021, se aplicarán tasas de interés diferentes para los usuarios considerados Micro, Pequeña y Mediana Empresa y para aquellos que no cumplen con esta condición. Para los primeros, se utilizará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período más 5 ppa, mientras que para los segundos se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período más 10 ppa. Además, se establecen tasas de interés para las operaciones de descuento en general, diferenciadas según el tipo de usuario. Para más información, se puede consultar la página www.bna.com.ar.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290593/20230719", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina comunica las tasas continuas de descuento para la medición de riesgo de tasa de interés en la cartera de inversión. Más información en el sitio web del BCRA.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290594/20230719", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA PARANÁ ", "summary": "La División Aduana de Paraná ha notificado a los imputados que se ha dictado una resolución en el marco de las denuncias contencioso aduaneras. Se dispone el archivo de las actuaciones según lo establecido en la Instrucción General Nº 2/2023 (DGA) y el artículo 1112º del Código Aduanero. Se informa a los imputados que se gestionará la mercadería secuestrada una vez cumplidos los plazos procesales y con autorización judicial. #Aduana #Resolución #Archivo #Denuncias", "tags": [], "score": 10}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290595/20230719", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA PARANÁ ", "summary": "La División Aduana de Paraná ha notificado al imputado Alfredo Martin BURGOS sobre el archivo de las actuaciones en el marco del Sumario Contencioso 041 Nro. 41-2021/4. Se informa al imputado que se ha gestionado la mercadería secuestrada (zapatillas y remeras). Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290596/20230719", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA POSADAS ", "summary": "Se notifica la Resolución Fallo 368/2023 (AD POSA) que archiva los actuados y solicita al titular dar una destinación permitida a la mercadería en un plazo de 10 días. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290597/20230719", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA POSADAS ", "summary": "Se notifica la Resolución Fallo 281/2023 (AD POSA) que archiva los actuados y solicita al titular dar una destinación permitida a la mercadería en un plazo de 10 días. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290598/20230719", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - DEPARTAMENTO PROCEDIMIENTOS LEGALES ADUANEROS ", "summary": "Cita a imputados por infracciones aduaneras. Deben presentar defensa y ofrecer pruebas en un plazo de 10 días hábiles. El pago de la multa mínima extingue la acción penal aduanera. No se mencionan fechas específicas ni datos relevantes adicionales.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290599/20230719", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - DEPARTAMENTO PROCEDIMIENTOS LEGALES ADUANEROS ", "summary": "No es relevante social, económica, ecológica, política, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290600/20230719", "type": "ENTE NACIONAL DE COMUNICACIONES ", "summary": "El Ente Nacional de Comunicaciones declara ilegal el servicio de comunicación audiovisual FM ECOS que opera en la frecuencia 88.1 MHz en Comodoro Rivadavia, Chubut. Se intima al cese inmediato y definitivo de las emisiones y al desmantelamiento de las instalaciones.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290601/20230719", "type": "ENTE NACIONAL DE COMUNICACIONES ", "summary": "El Ente Nacional de Comunicaciones ha declarado ilegal el servicio de comunicación audiovisual por modulación de frecuencia RADIO VIDA que emitía en la frecuencia 107.1 MHz en la localidad de MERCEDES, provincia de CORRIENTES. Se intima al cese inmediato y definitivo de las emisiones y al desmantelamiento de las instalaciones. No se han encontrado datos relevantes adicionales en el documento.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290602/20230719", "type": "ENTE NACIONAL DE COMUNICACIONES ", "summary": "El Ente Nacional de Comunicaciones declara ilegal el servicio de comunicación audiovisual RADIO WILLY REC que opera en la frecuencia 96.3 MHz en Azul, provincia de Buenos Aires. Se intima al cese inmediato y definitivo de las emisiones y al desmantelamiento de las instalaciones. La señora Andrea Karina BONINI queda inhabilitada por 5 años para ser titular o socia de un licenciatario de servicios contemplados en la Ley Nº 26.522. #Comunicaciones #RadioWillyRec #Azul #BuenosAires\n\nDetalles: En el expediente EX-2022-100978643-APN-SDYME#ENACOM, el Ente Nacional de Comunicaciones ha dictado la RESOLUCIÓN-2023-1088-APN-ENACOM#JGM el 17/7/2023. Esta resolución declara ilegal el servicio de comunicación audiovisual RADIO WILLY REC que opera en la frecuencia 96.3 MHz desde el domicilio en la calle Diab N° 1375 en Azul, provincia de Buenos Aires. Se intima al cese inmediato y definitivo de las emisiones y al desmantelamiento de las instalaciones. Además, se inhabilita a la señora Andrea Karina BONINI por 5 años para ser titular, socia o integrar los órganos de conducción social de un licenciatario de servicios contemplados en la Ley Nº 26.522.", "tags": [], "score": 10}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290603/20230719", "type": "ENTE NACIONAL DE COMUNICACIONES ", "summary": "El Ente Nacional de Comunicaciones declara ilegal el servicio de comunicación audiovisual RADIO ESTUDIO que emite en la frecuencia 105.5 MHz en la localidad de MALARGÜE, provincia de MENDOZA. Se intima al cese inmediato y definitivo de las emisiones y al desmantelamiento de las instalaciones. Además, se inhabilita al señor Hector Omar ARANEGA por 5 años para ser titular o socio de un licenciatario de servicios contemplados en la Ley Nº 26.522. #Comunicaciones #Radiodifusión #ILEGALIDAD #MALARGÜE\n\nDetalles: En el expediente EX-2022-22306963-APN-SDYME#ENACOM, el Ente Nacional de Comunicaciones ha dictado la RESOLUCIÓN-2023-1087-APN-ENACOM#JGM el 17/7/2023. Esta resolución declara ilegal el servicio de comunicación audiovisual RADIO ESTUDIO que emite en la frecuencia 105.5 MHz desde la calle Miguel A. B. Izuel N°1441 en la localidad de MALARGÜE, provincia de MENDOZA. Se intima al cese inmediato y definitivo de las emisiones y al desmantelamiento de las instalaciones. En caso de incumplimiento, se procederá a la incautación y desmantelamiento de las instalaciones mediante un mandamiento judicial. Además, se inhabilita al señor Hector Omar ARANEGA por 5 años para ser titular, socio o integrar los órganos de conducción social de un licenciatario de servicios contemplados en la Ley Nº 26.522.", "tags": ["rights"], "score": 80}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290604/20230719", "type": "INSTITUTO NACIONAL DE SEMILLAS ", "summary": "Se solicita la inscripción en el Registro Nacional de la Propiedad de Cultivares de la variedad de trigo RGT Borsalino. Presenta características similares a otras variedades y se encuentra en proceso de verificación de estabilidad. Impugnaciones serán recibidas dentro de los próximos 30 días. #Trigo #RegistroNacional #VariedadesCultivares #Agricultura", "tags": [], "score": 10}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290605/20230719?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre el Sindicato de Empleados de Comercio de Mar del Plata - Zona Atlántica y la empresa Mennilli Gustavo Daniel. El acuerdo establece suspensiones de personal con el pago de una prestación no remunerativa durante los meses de abril y mayo de 2020. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. La puntuación asignada es 0.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290605/20230719", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre el Sindicato de Empleados de Comercio de Mar del Plata - Zona Atlántica y la empresa Mennilli Gustavo Daniel. El acuerdo establece suspensiones de personal con el pago de una prestación no remunerativa durante los meses de abril y mayo de 2020, en cumplimiento del artículo 223 bis de la Ley de Contrato de Trabajo. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290606/20230719?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologó un acuerdo entre la empresa Centro Construcciones Sociedad Anónima y el sindicato Unión Empleados de la Construcción y Afines de la República Argentina. El acuerdo establece suspensiones de personal con el pago de una prestación no remunerativa, en el marco del artículo 223 bis de la Ley de Contrato de Trabajo. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande, vulnera ni trata sobre algún derecho primordial. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290606/20230719", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologó un acuerdo entre la empresa Centro Construcciones Sociedad Anónima y el sindicato Unión Empleados de la Construcción y Afines de la República Argentina. El acuerdo establece suspensiones de personal con el pago de una prestación no remunerativa, en el marco del artículo 223 bis de la Ley de Contrato de Trabajo. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290607/20230719", "type": "AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO ", "summary": "La Agencia de Administración de Bienes del Estado cita y emplaza a quienes se consideren con derechos por el fallecimiento de las personas detalladas en el anexo. Deben comparecer en un plazo de 30 días ante la Dirección de Asuntos Comunitarios. Detalles en el Boletín Oficial.", "tags": [], "score": 10}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290608/20230719", "type": "MINISTERIO DE SALUD ", "summary": "Se cita a la Sra. Margot Vargas Morgan para que comparezca ante el Departamento de Faltas Sanitarias del Ministerio de Salud en el plazo de 10 días. Debe tomar vista del expediente y formular descargo por presunta infracción a la Ley 17.565.", "tags": [], "score": 0}, {"date": "2023-07-19", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290609/20230719", "type": "MINISTERIO DE SALUD ", "summary": "Se cita al Representante Legal de la firma Roken Cross SRL para comparecer ante el Departamento de Faltas Sanitarias del Ministerio de Salud en Buenos Aires, por presunta infracción a la Resolución N° 255/94. Plazo de 10 días para presentar descargo y prueba de defensa.", "tags": [], "score": 0}]