[{"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290320/20230714", "type": "JEFATURA DE GABINETE DE MINISTROS", "summary": "El Jefe de Gabinete de Ministros aprueba la prórroga de la Contratación Directa Interadministrativa Nº 999-0008-LPU21 con la firma PROVINCIA ASEGURADORA DE RIESGOS DEL TRABAJO SOCIEDAD ANÓNIMA por un plazo de 12 meses. El gasto será cubierto por las partidas presupuestarias correspondientes.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290321/20230714?anexos=1", "type": "INSTITUTO NACIONAL DE SEMILLAS", "summary": "Se aprueban los requerimientos para la producción de semillas de Clase Fiscalizada de coriandro en Argentina, facilitando su exportación. Esto beneficiará a los productores y trabajadores del sector agrícola. #Argentina #Agricultura #Exportación #Semillas\n\nEn el documento se establecen los requisitos para la producción de semillas de coriandro de Clase Fiscalizada en Argentina. Esto permitirá que los productores locales puedan exportar estas semillas, cumpliendo con los estándares requeridos por el comprador en Brasil. La medida ha sido aprobada por la Comisión Nacional de Semillas y cuenta con el aval de la Dirección de Evaluación de Calidad y la Dirección de Fiscalización del Instituto Nacional de Semillas. Esta resolución tiene como objetivo facilitar la exportación de semillas producidas en el país, beneficiando a los trabajadores y promoviendo el desarrollo económico en el sector agrícola.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290321/20230714", "type": "INSTITUTO NACIONAL DE SEMILLAS", "summary": "Se aprueban los requerimientos para la producción de semillas de Clase Fiscalizada de coriandro en Argentina, facilitando su exportación. Esta medida busca cumplir con los estándares comerciales del principal país de destino, Brasil. #Agricultura #Exportación #Semillas #Coriandro\n\nEn el Boletín Oficial de Argentina se publicó la Resolución del Instituto Nacional de Semillas que aprueba los requerimientos para la producción de semillas de Clase Fiscalizada de coriandro. Esto permitirá que las semillas producidas localmente puedan ser exportadas, cumpliendo con los estándares comerciales exigidos por Brasil, principal país de destino. La medida fue propuesta por la Dirección de Fiscalización y cuenta con la aprobación de la Comisión Nacional de Semillas. Esta resolución busca facilitar el comercio de semillas de coriandro y promover la producción nacional en el sector agrícola.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290322/20230714?anexos=1", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se incorporan dos nuevas especializaciones en el Programa de Formación para las Carreras del Estado dictadas por la Escuela del Cuerpo de Abogados del Estado dependiente de la Procuración del Tesoro de la Nación. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290322/20230714", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se incorporan dos nuevas especializaciones en el Programa de Formación para las Carreras del Estado dictadas por la Escuela del Cuerpo de Abogados del Estado dependiente de la Procuración del Tesoro de la Nación. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290323/20230714", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "El Ministerio de Desarrollo Social aprueba la promoción de un agente al Nivel B del Sistema Nacional de Empleo Público. La agente CASAL, Eva Jesica, será designada como Asistente de Desarrollo de Carrera y recibirá un suplemento por capacitación terciaria.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290324/20230714", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "Se rectifica una resolución del Ministerio de Desarrollo Social respecto a la promoción de un agente. Se corrige un error material y se establece el gasto a cargo del Ministerio. #Rectificación #MinisterioDeDesarrolloSocial\n\nEn el documento se rectifica la Resolución N° RESOL-2023-1308- APN-MDS del Ministerio de Desarrollo Social, en la cual se aprobó la promoción de la agente Eva Jesica Casal. Se corrige un error material y se establece que el gasto será atendido con las partidas específicas del Ministerio. Esta rectificación se realiza de acuerdo a las atribuciones establecidas por la Ley de Ministerios y los decretos correspondientes.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290325/20230714", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "El Ministerio de Desarrollo Social prorroga la designación transitoria del Dr. Federico Gastón VICENTE HERRERO como director de la Delegación de Asuntos Jurídicos de la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA del MINISTERIO DE DESARROLLO SOCIAL. El cargo será cubierto según los requisitos y sistemas vigentes de selección. El gasto será atendido con las partidas asignadas a la SECRETARÍA NACIONAL DE NIÑEZ, ADOLESCENCIA Y FAMILIA.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290326/20230714", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "El Ministerio de Desarrollo Social aprueba la promoción de un agente al Nivel A del Sistema Nacional de Empleo Público. No se considera relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290327/20230714", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE HACIENDA", "summary": "Se establece un nuevo límite de excepción de contratación de obras de inversión por un monto de $621.000.000, según resolución del Ministerio de Economía. Esta medida busca flexibilizar y agilizar el inicio de obras de menor tamaño con impacto en ejercicios futuros. #ObrasPúblicas #InversiónPública #AdministraciónFinanciera #MinisterioDeEconomía", "tags": [], "score": 50}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290328/20230714", "type": "MINISTERIO DE EDUCACIÓN", "summary": "Se abre la segunda convocatoria del programa PROGRESAR para estudiantes argentinos. Los interesados podrán inscribirse entre el 14 de julio y el 31 de agosto de 2023. Esta convocatoria incluye las líneas de becas para finalización de la educación obligatoria, fomento de la educación superior y enfermería. Más de dos millones de estudiantes ya se han inscrito en la primera convocatoria. #PROGRESAR #Becas #Educación\n\nDetalles: La segunda convocatoria del programa PROGRESAR está dirigida a estudiantes argentinos que deseen solicitar becas para finalización de la educación obligatoria, fomento de la educación superior y enfermería. El período de inscripción será del 14 de julio al 31 de agosto de 2023. En la primera convocatoria, más de dos millones de estudiantes se inscribieron y se asignaron 1.472.438 becas a los beneficiarios que cumplieron con los requisitos.", "tags": ["citizen", "worker"], "score": 50}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290329/20230714?anexos=1", "type": "MINISTERIO DE SEGURIDAD", "summary": "Se prorrogan las designaciones transitorias de funcionarios en el Ministerio de Seguridad por 180 días hábiles. El presupuesto cuenta con crédito suficiente para cubrir los gastos. #BoletinOficial #Argentina\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina se refiere a la prórroga de las designaciones transitorias de varios funcionarios en el Ministerio de Seguridad. Se mencionan los decretos y decisiones administrativas que respaldan estas designaciones, así como los nombres y cargos de los funcionarios designados. Se destaca que la prórroga se realiza debido a razones operativas y que existe crédito suficiente en el presupuesto para cubrir los gastos. La resolución establece que las designaciones se prorrogan por un período de 180 días hábiles.", "tags": [], "score": 20}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290329/20230714", "type": "MINISTERIO DE SEGURIDAD", "summary": "El Boletín Oficial de Argentina ha publicado un fragmento que trata sobre la prórroga de las designaciones transitorias de funcionarios en el Ministerio de Seguridad. Se mencionan los decretos y decisiones administrativas que respaldan estas designaciones, así como los nombres y cargos de los funcionarios designados. La prórroga se realiza debido a razones operativas y hay suficiente presupuesto para cubrir los gastos. El Ministro de Seguridad tiene la competencia para dictar esta medida según los decretos mencionados.", "tags": [], "score": 50}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290330/20230714", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL", "summary": "Se designa a representantes para integrar la Comisión Nacional de Trabajo Agrario según la Ley N° 26.727. José María Romero y Luis Contigiani serán los representantes titulares en Agricultura, Ganadería y Pesca, mientras que Sebastián Kersner y Gabriel Martín Vienni serán los representantes titulares en Economía. #TrabajoAgrario #Representantes #MinisterioDeEconomía #ComisiónNacional #Ley26727\n\nEn el documento se establece la designación de representantes para integrar la Comisión Nacional de Trabajo Agrario, según lo establecido en la Ley N° 26.727. José María Romero y Luis Contigiani serán los representantes titulares en Agricultura, Ganadería y Pesca, mientras que Sebastián Kersner y Gabriel Martín Vienni serán los representantes titulares en Economía. Esta medida se toma en ejercicio de las facultades conferidas por el artículo 86 de la Ley N° 26.727.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290331/20230714", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL", "summary": "El Ministerio de Trabajo designa un Delegado Normalizador en la entidad Profesionales Agremiados de la Salud Mendoza. El delegado tendrá facultades administrativas y ejecutivas y deberá presentar informes sobre el estado económico-financiero y convocar a elecciones en un plazo de 90 días. #Trabajo #DelegadoNormalizador #ProfesionalesAgremiadosSaludMendoza #Elecciones\n\nEn el documento, el Ministerio de Trabajo informa que ha designado a Norberto Oscar Pecere como Delegado Normalizador en la entidad Profesionales Agremiados de la Salud Mendoza. El delegado tendrá facultades administrativas y ejecutivas y deberá presentar informes detallados sobre el estado económico-financiero de la entidad y rendir cuentas de su gestión en el cargo. Además, deberá regularizar la situación institucional convocando a elecciones en un plazo de 90 días desde su asunción. La designación se realiza en cumplimiento de la Ley N° 23.551 y sus modificatorias, que regula el régimen aplicable a las asociaciones que defienden los intereses de los trabajadores.", "tags": [], "score": 10}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290332/20230714", "type": "UNIDAD DE INFORMACIÓN FINANCIERA", "summary": "Se establecen requisitos para prevenir el lavado de activos y financiamiento del terrorismo en el sector asegurador. Se deben implementar políticas, procedimientos y controles para identificar y mitigar los riesgos. Se establecen medidas de debida diligencia y se deben reportar operaciones sospechosas. Vigencia a partir del 1° de septiembre de 2023. #PrevenciónLAFT #Seguros #Riesgos\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": [], "score": 50}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290333/20230714?anexos=1", "type": "UNIDAD DE INFORMACIÓN FINANCIERA", "summary": "La Unidad de Información Financiera aprueba una nueva estructura organizativa. No se considera relevante desde ningún punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera ningún derecho primordial. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290333/20230714", "type": "UNIDAD DE INFORMACIÓN FINANCIERA", "summary": "La Unidad de Información Financiera aprueba una nueva estructura organizativa. No se considera relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290334/20230714", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE FINANZAS Y SECRETARÍA DE HACIENDA", "summary": "Se amplía la emisión de la Letra del Tesoro Nacional Intransferible en Dólares Estadounidenses vencimiento 16 de enero de 2033 por un monto de hasta USD 49.951.945,11. La emisión será colocada al Banco Central de la República Argentina y devengará intereses desde la fecha de colocación.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290335/20230714", "type": "SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA ", "summary": "Prorrogan designación de Coordinadora de Compras y Contrataciones en SENASA. La señora Da. Silvina Carola MUNICH continuará en su cargo por 180 días más. El gasto será cubierto por el presupuesto del SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA. #SENASA", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290336/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Aprueban contratación de agente en la Dirección Nacional de Migraciones. El contrato será desde el 22/05/2023 hasta el 31/12/2023. El gasto será cubierto por el presupuesto del Ministerio del Interior. #Contratación #Migraciones #EmpleoPúblico\n\nEn el Boletín Oficial se publicó la aprobación de la contratación de la agente Carolina Elizabeth SCHUMACHER en la función de Asistente Administrativa en la Delegación Corrientes de la Dirección Nacional de Migraciones. El contrato tendrá vigencia desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023. La contratación se realiza en el marco del régimen aprobado por el artículo 9º del Anexo I del Decreto N° 1421/02, reglamentario de la Ley Marco de Regulación de Empleo Público Nacional Nº 25.164. El gasto correspondiente será cubierto por las partidas específicas del presupuesto del Ministerio del Interior.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290337/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Apruébase la contratación del agente José Domingo MORALES en la función de Auxiliar Administrativo en la DIRECCIÓN NACIONAL DE MIGRACIONES, por el período comprendido entre el 22/05/2023 y el 31/12/2023. La contratación será financiada con partidas presupuestarias específicas.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290338/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Leonardo Andres Romero como Asistente Administrativo en la Delegación Corrientes. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #AsistenteAdministrativo #DelegaciónCorrientes", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290339/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de Mariela Anabel BENITEZ como Asistente Técnica en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel C - Grado 0 del escalafón. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290340/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Karen Grisel MANFREDOTTI BADILLA como Asistente Administrativa en la Delegación Tierra del Fuego. La contratación será desde el 2 de mayo de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónTierraDelFuego", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290341/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Gaspar Nahuel PAGNONI como Asistente Administrativo en la Delegación Tierra del Fuego. El contrato será válido desde el 2 de mayo de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónTierraDelFuego", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290342/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de María Carolina RASINKE como Auxiliar Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel E - Grado 0. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290343/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de Emilce Micaela ARSE como Asistente Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel D - Grado 0. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290344/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de Carolain Noemí CALLABA como Asistente Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel D - Grado 0 del escalafón. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290345/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de Patricia Maricela PILZ como Asistente Administrativa en la Delegación Iguazú. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónIguazú #EmpleoPúblico", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290346/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se aprueba la contratación de Mara Belén DE MORAIZ como Auxiliar Administrativa en la DIRECCIÓN NACIONAL DE MIGRACIONES, en la categoría equivalente al Nivel E - Grado 0 del escalafón. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290347/20230714", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "La Dirección Nacional de Migraciones aprueba la contratación de la agente Yovana Malen Navarro Del Pratti como Asistente Técnica en la Delegación Corrientes. El contrato será válido desde el 22 de mayo de 2023 hasta el 31 de diciembre de 2023. El gasto será cubierto por el presupuesto asignado al Ministerio del Interior. #Migraciones #Contratación #DelegaciónCorrientes #YovanaNavarro", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290348/20230714?anexos=1", "type": "INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL DIRECCIÓN DE PLANEAMIENTO Y COMERCIALIZACIÓN", "summary": "El Instituto Nacional de Tecnología Industrial (INTI) actualiza los valores de las horas hombre para los Servicios Sistematizados y No Sistematizados, y los Costos Indirectos. Los nuevos valores pueden consultarse en el sitio web www.inti.gob.ar.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290348/20230714", "type": "INSTITUTO NACIONAL DE TECNOLOGÍA INDUSTRIAL DIRECCIÓN DE PLANEAMIENTO Y COMERCIALIZACIÓN", "summary": "El Instituto Nacional de Tecnología Industrial (INTI) actualiza los valores de las horas hombre para los Servicios Sistematizados y No Sistematizados, y los Costos Indirectos. Los nuevos valores pueden consultarse en el sitio web www.inti.gob.ar. #INTI #ActualizaciónTarifaria", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290349/20230714?anexos=1", "type": "MINISTERIO DE ECONOMÍA DIRECCIÓN NACIONAL DE DEFENSA DEL CONSUMIDOR Y ARBITRAJE DEL CONSUMO", "summary": "Se aprueba el Reglamento de Actuación para la Prevención y Solución del Sobreendeudamiento de los Consumidores en Argentina. Esta medida busca proteger los derechos de los consumidores y brindar herramientas para prevenir y solucionar situaciones de sobreendeudamiento. #Consumidores #Sobreendeudamiento #DerechosDelConsumidor #Argentina", "tags": [], "score": 50}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290349/20230714", "type": "MINISTERIO DE ECONOMÍA DIRECCIÓN NACIONAL DE DEFENSA DEL CONSUMIDOR Y ARBITRAJE DEL CONSUMO", "summary": "Se aprueba el Reglamento de Actuación para la Prevención y Solución del Sobreendeudamiento de los Consumidores en Argentina. Esta medida busca proteger los derechos de los consumidores y brindar herramientas para prevenir y solucionar situaciones de sobreendeudamiento. #Consumidores #Sobreendeudamiento #DerechosDelConsumidor #Argentina", "tags": [], "score": 50}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290350/20230714", "type": "MINISTERIO DE ECONOMÍA SUBSECRETARÍA DE INDUSTRIA", "summary": "Se prorroga el plazo de vigencia del Programa Nacional de Desarrollo de Proveedores hasta el 17 de octubre de 2023. Las empresas interesadas en acceder al programa podrán realizar las presentaciones correspondientes. #DesarrolloDeProveedores #Empresas #PlazoProrrogado\n\nEn el día de hoy se ha publicado en el Boletín Oficial la prórroga del plazo de vigencia del Programa Nacional de Desarrollo de Proveedores. Este programa tiene como objetivo desarrollar proveedores nacionales en sectores estratégicos, contribuyendo al impulso de la industria y la diversificación de la matriz productiva. Las empresas interesadas en acceder al programa podrán realizar las presentaciones correspondientes hasta el 17 de octubre de 2023. Esta prórroga busca aumentar el grado de integración nacional en las cadenas de valor, favorecer la diversificación y generar inversiones para la modernización tecnológica.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290351/20230714", "type": "BANCO DE LA NACIÓN ARGENTINA ", "summary": "El Banco de la Nación Argentina informa sobre los préstamos con caución de certificados de obras. Se aplicarán tasas de interés diferentes para Micro, Pequeña y Mediana Empresa y para otros usuarios. Más detalles en www.bna.com.ar. #BancoNación #Préstamos #TasasDeInterés\n\nEl Banco de la Nación Argentina ha publicado un comunicado en el que informa sobre los préstamos con caución de certificados de obras. A partir del 15/03/2021, se aplicarán tasas de interés diferentes dependiendo de si el usuario es considerado Micro, Pequeña y Mediana Empresa o no. Para los usuarios de este tipo, se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 5 ppa. Para los usuarios que no pueden ser considerados Micro, Pequeña y Mediana Empresa, se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 10 ppa. Además, el comunicado también menciona las tasas de interés vigentes en las operaciones de descuento en general. Para más información, se puede consultar la página www.bna.com.ar.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290352/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA BARRANQUERAS ", "summary": "ARTS. 1013 INC. I) Y 1101 - CODIGO ADUANERO - LEY 22415. Se notifica a las personas mencionadas en la actuación tramitada por la Administración de Aduana de Resistencia, Chaco, sobre fallos condenatorios y multas impuestas. Deben pagar las multas dentro de 15 días hábiles. Pueden presentar demandas o recursos de apelación en el plazo mencionado. Detalles de las multas en el documento. Matias Eduardo Ruiz, Administrador de Aduana.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290353/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA BARRANQUERAS ", "summary": "La Aduana de Barranqueras ha archivado las actuaciones por presunta infracción a la Ley N.º 22.415. La mercadería será destruida o donada según las formalidades establecidas. No es posible el retiro de la mercadería. Detalles en el documento importante para el ciudadano.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290354/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA BARRANQUERAS ", "summary": "ARTS. 1013 INC. I) Y 1101 - CODIGO ADUANERO - LEY 22415.- Se sita en Calle French 506 de la localidad de Resistencia (Chaco) a las personas mencionadas para que dentro de los diez días hábiles comparezcan a presentar su defensa y ofrecer prueba por las infracciones que se indican. El pago de la multa mínima y el abandono de la mercadería, en caso de corresponder, producirá la extinción de la acción penal y la no registración de antecedentes.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290355/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA CORRIENTES ", "summary": "Se anuncia la existencia de mercaderías en aduana en situación jurídica prevista en la Ley Nº 22415. Se trata de cubiertas para vehículos de la marca Bridgestone. No se considera relevante desde ningún punto de vista. #Aduana #Mercaderías #Bridgestone #Ley22415\n\nDetalles: En el Boletín Oficial se informa sobre la existencia de cubiertas para vehículos de la marca Bridgestone en situación jurídica prevista en la Ley Nº 22415. Este comunicado no tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No se trata de un documento que expanda o vulnere algún derecho primordial. La importancia y trascendencia del comunicado es nula, por lo que se le asigna una puntuación de 0.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290356/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA SANTIAGO DEL ESTERO ", "summary": "Se cita a personas mencionadas en actuaciones sumariales por presuntas infracciones a la Ley Aduanera. Deben comparecer en un plazo de 10 días hábiles y constituir domicilio en la Aduana de Santiago del Estero. Se informa sobre las multas impuestas a cada involucrado. #Aduana #Infracciones #SantiagoDelEstero #Multa\n\nDetalles: En el documento se mencionan las personas involucradas en actuaciones sumariales por presuntas infracciones a la Ley Aduanera. Se les cita para que comparezcan en un plazo de 10 días hábiles y presenten sus defensas y pruebas. Además, se les informa que deben constituir domicilio en la Aduana de Santiago del Estero. Se detallan las multas impuestas a cada persona mencionada en el documento.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290357/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA SANTIAGO DEL ESTERO ", "summary": "Se cita a personas mencionadas en actuaciones sumariales por presuntas infracciones a la Ley Aduanera. Deben comparecer en un plazo de 10 días hábiles y constituir domicilio en la Aduana de Santiago del Estero. Se informa que la acción penal se extingue por el pago voluntario de la multa y el abandono de las mercaderías. Detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290358/20230714", "type": "INSTITUTO UNIVERSITARIO NACIONAL DE DERECHOS HUMANOS “MADRES DE PLAZA DE MAYO” ", "summary": "Se ha convocado a concurso para proveer cargos de Profesor/a en el Instituto Universitario Nacional de Derechos Humanos Madres de Plaza de Mayo. Los interesados deben inscribirse entre el 17 y el 21 de julio de 2023 en la sede del instituto. Más detalles en el Boletín Oficial.", "tags": [], "score": 20}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290359/20230714", "type": "SECRETARÍA GENERAL ", "summary": "Se publican las Resoluciones de la Secretaría General de la Presidencia de la Nación que ceden bienes a diferentes municipios y provincias. En el caso de Quilmes, se ceden 185 calzados de cuero y 740 sacos sintéticos. En el caso de Formosa, se ceden 11,035 artículos de bazar y 52 artículos electrónicos. Y en el caso de Santiago del Estero, se ceden 41,133 artículos de primera necesidad.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290360/20230714", "type": "SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN ", "summary": "La Superintendenta de Seguros de la Nación ha inscrito a CORPUS BROKER PRODUCTORES ASESORES DE SEGUROS SOCIEDAD ANÓNIMA en el Registro de Sociedades de Productores de Seguros para ejercer la actividad de intermediación en seguros en todo el territorio nacional. Más información en www.argentina.gob.ar/superintendencia-de-seguros.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290361/20230714?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social inscribe a la Unión de Trabajadores de Estudio Jurídicos (U.T.E.J.) como Asociación Gremial de primer grado para trabajadores de estudios jurídicos en la Ciudad de Buenos Aires. Se aprueba el estatuto social y se intima a regularizar la situación institucional y convocar a elecciones de la Comisión Directiva. #Trabajo #AsociaciónGremial #EstudiosJurídicos #BuenosAires", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290361/20230714", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ", "summary": "Se ha inscrito en el Registro de Asociaciones Sindicales de Trabajadores a la UNIÓN DE TRABAJADORES DE ESTUDIOS JURÍDICOS (U.T.E.J.) con domicilio en calle Solís N°1128, de la CIUDAD AUTÓNOMA DE BUENOS AIRES, para agrupar a los trabajadores que presten servicios en relación de dependencia con estudios jurídicos cuya actividad principal consista en la prestación de servicios jurídicos con carácter privado, con zona de actuación en la CIUDAD AUTÓNOMA DE BUENOS AIRES. Se aprueba el texto del Estatuto Social de la UNIÓN DE TRABAJADORES DE ESTUDIOS JURÍDICOS (U.T.E.J.), que forma parte integrante del presente acto administrativo. Se intima a que, con carácter previo a toda petición, regularice la situación institucional y convoque a elecciones de la Comisión Directiva bajo apercibimiento de lo establecido por la Ley N° 23.551.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290362/20230714?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa el acuerdo salarial entre el Sindicato de Trabajadores de la Industria del Gas Capital y Gran Buenos Aires y la empresa Q.B. Andina Sociedad Anónima. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290362/20230714", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa el acuerdo salarial entre el Sindicato de Trabajadores de la Industria del Gas Capital y Gran Buenos Aires y la empresa Q.B. Andina Sociedad Anónima. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290363/20230714?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado las adhesiones al acuerdo marco entre la Unión de Trabajadores del Turismo, Hoteleros y Gastronómicos de la República Argentina (UTHGRA) y la Federación Empresaria Hotelero Gastronómica de la República Argentina (FEHGRA). El acuerdo prevé suspensiones para el personal y el pago de una prestación no remunerativa. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. La puntuación asignada es 0.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290363/20230714", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado las adhesiones al acuerdo marco entre la Unión de Trabajadores del Turismo, Hoteleros y Gastronómicos de la República Argentina (UTHGRA) y la Federación Empresaria Hotelero Gastronómica de la República Argentina (FEHGRA). El acuerdo prevé suspensiones para el personal y el pago de una prestación no remunerativa. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. Su puntuación es 0.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290364/20230714?anexos=1", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre la Federación Argentina de Trabajadores de Luz y Fuerza y la empresa Compañía de Transporte de Energía Eléctrica en Alta Tensión TRANSENER S.A. sobre actualización de viáticos en el marco del Convenio Colectivo de Trabajo N° 36/75. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290364/20230714", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre la Federación Argentina de Trabajadores de Luz y Fuerza y la empresa Compañía de Transporte de Energía Eléctrica en Alta Tensión TRANSENER S.A. sobre actualización de viáticos en el marco del Convenio Colectivo de Trabajo N° 36/75. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290365/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ", "summary": "La Administración Federal de Ingresos Públicos cita a parientes del agente fallecido AGUIRRE, LUIS ALBERTO, para que hagan valer sus derechos. Contacto: fallecimiento@afip.gob.ar. También se deben contactar para cobrar los haberes pendientes. Contactos: nabalde@afip.gob.ar - apinieyro@afip.gob.ar - rarolfo@afip.gob.ar. Se requiere documentación respaldatoria y declaratoria de herederos. Publicación por tres días hábiles consecutivos.", "tags": [], "score": 10}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290366/20230714", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ", "summary": "La Administración Federal de Ingresos Públicos cita a parientes del agente fallecido SCHUSTER, ORLANDO MARCELO, para que hagan valer sus derechos. Contacto: fallecimiento@afip.gob.ar. También se deben contactar para cobrar los haberes pendientes a los correos electrónicos: nabalde@afip.gob.ar - apinieyro@afip.gob.ar - rarolfo@afip.gob.ar. Se requiere documentación respaldatoria y, en caso de ser necesario, la declaratoria de herederos. La publicación se realizará por tres días hábiles consecutivos.", "tags": [], "score": 10}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290367/20230714", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Alan Sebastián SAGREDO para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario, bajo apercibimiento de declarar su rebeldía. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290368/20230714", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Roberto Oscar OLAYA para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario, bajo apercibimiento de declarar su rebeldía. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290369/20230714", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Maximiliano Jesús FIGUEROA para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-07-14", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/290370/20230714", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza a Florencia Jazmín Viscomi Albornoz para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Se le advierte que en caso de no presentarse se declarará su rebeldía.", "tags": [], "score": 0}]