[{"id": 289141, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289141/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre la UNION DEL PERSONAL SUPERIOR DEL GAS y la empresa DISTRUIBUIDORA DE GAS DEL CENTRO SOCIEDAD ANONIMA. El acuerdo establece condiciones salariales en el marco del Convenio Colectivo de Trabajo de Empresa N° 1173/11 E. No se mencionan fechas ni números específicos en el documento.", "tags": [], "score": 0}, {"id": 289142, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289142/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina emite un edicto dirigido a Carlos Daniel Serra, solicitando su comparecencia en la Gerencia de Asuntos Contenciosos en lo Cambiario. Se le informa sobre la existencia de servicios jurídicos gratuitos y se le advierte sobre la declaración de rebeldía en caso de no cumplir con la citación. Más detalles en el Boletín Oficial. #BCRA #Edicto #AsuntosContenciosos #LeyCambiaria", "tags": [], "score": 0}, {"id": 289143, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289143/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina comunica a Diego Cristian Vallejos que debe comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario en un plazo de 10 días hábiles bancarios. Se le informa sobre la existencia de servicios jurídicos gratuitos y se le advierte sobre la declaración de rebeldía en caso de no presentarse.", "tags": [], "score": 0}, {"id": 289144, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289144/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza a MAIRA JUDIT MELE para comparecer en la GERENCIA DE ASUNTOS CONTENCIOSOS EN LO CAMBIARIO en el marco del Sumario Cambiario Nº 7945. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289145, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289145/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor RUBEN EDGARDO GARZON para que comparezca en la GERENCIA DE ASUNTOS CONTENCIOSOS EN LO CAMBIARIO en el horario de 10 a 13, a tomar vista y presentar defensa en el Sumario Cambiario Nº 7928, Expediente Nº 381/68/23 caratulado “RUBEN EDGARDO GARZON”.", "tags": [], "score": 0}, {"id": 289146, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289146/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza a LE FLO S.R.L. y a Ezequiel SALAZAR DI BATTISTA para comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario. Se les advierte que en caso de no comparecer se declararán sus rebeldías.", "tags": [], "score": 0}, {"id": 289147, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289147/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita a LA TISANA S.A. y a Noelia MARTINEZ GORENA para comparecer en la GERENCIA DE ASUNTOS CONTENCIOSOS EN LO CAMBIARIO en el marco del Sumario Cambiario N° 7962. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289148, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289148/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Claudio Javier BLANCO para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Se le advierte que en caso de incomparecencia se declarará su rebeldía.", "tags": [], "score": 0}, {"id": 289149, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289149/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Hugo Javier BANEGAS para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario, a estar a derecho en el Expediente N° 381/336/22, Sumario N° 7832.", "tags": [], "score": 0}, {"id": 289150, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289150/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Nestor Rafael REGIDOR para comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289151, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289151/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Fabio REGIDOR para comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289152, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289152/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Daniel Fabián GÓMEZ para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Se le advierte que en caso de incomparecencia se declarará su rebeldía.", "tags": [], "score": 0}, {"id": 289153, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289153/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Kevin Marcelo ROCHA para comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289154, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289154/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza a Agustina Alejandra Sotro para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Se le advierte que, en caso de no presentarse, se declarará su rebeldía.", "tags": [], "score": 0}, {"id": 289155, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289155/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Dante Ariel SOTAR para comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289156, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289156/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Juan Sebastián PEÑA RIVAS para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289156, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289156/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Juan Sebastián PEÑA RIVAS para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289157, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289157/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Marcelo Fabián JARC para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289158, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289158/20230704", "type": "MINISTERIO DE SALUD ", "summary": "La empresa FARMACIA ONCE NORTE S.R.L. ha sido citada por presunta infracción a la Ley 17.565. Debe comparecer ante el DEPARTAMENTO DE FALTAS SANITARIAS del MINISTERIO DE SALUD DE LA NACION en un plazo de 10 días. Más detalles en el Boletín Oficial. #Farmacia #Infracción #Salud", "tags": [], "score": 0}, {"id": 289159, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289159/20230704", "type": "MINISTERIO DE SALUD ", "summary": "Citación a MEDINSUMO S.R.L. y al médico José Luis Callejas por presunta infracción a normativas sanitarias. Deben comparecer ante el Departamento de Faltas Sanitarias del Ministerio de Salud en un plazo de 10 días para formular descargo y ofrecer pruebas. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289160, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289160/20230704", "type": "SERVICIOS DE COMUNICACIÓN AUDIOVISUAL", "summary": "Se modifican las reglas de asignación y distribución de espacios para campañas electorales en los Servicios de Comunicación Audiovisual. El decreto establece que se debe ceder el 5% de la programación para la difusión de mensajes de campaña electoral en las Elecciones Primarias, Abiertas, Simultáneas y Obligatorias (P.A.S.O.) y las Elecciones Nacionales. Además, se establecen las proporciones de distribución del tiempo cedido entre las agrupaciones políticas por categoría de cargos a elegir.", "tags": [], "score": 0}, {"id": 289161, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289161/20230704", "type": "AGENCIA FEDERAL DE INTELIGENCIA", "summary": "El presidente de Argentina ha decretado una modificación en el Sistema de Inteligencia Nacional, con el objetivo de mejorar su funcionamiento. Se establecen cambios en la estructura orgánica y funcional de la Agencia Federal de Inteligencia, así como en el régimen del personal y la administración de fondos. El decreto entrará en vigencia próximamente. #Argentina #InteligenciaNacional #AgenciaFederalDeInteligencia #Modificaciones", "tags": [], "score": 0}, {"id": 289162, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289162/20230704", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "El Jefe de Gabinete de Ministros designa a Sabina Julia DRAGHI como Coordinadora de Regiones de la DIRECCIÓN NACIONAL DE MIGRACIONES, organismo descentralizado actuante en la órbita de la SECRETARÍA DE INTERIOR del MINISTERIO DEL INTERIOR. La designación es transitoria por 180 días hábiles a partir del 1° de abril de 2023. No se asigna recurso extraordinario.", "tags": [], "score": 0}, {"id": 289163, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289163/20230704", "type": "INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS", "summary": "El Jefe de Gabinete de Ministros designa a Héctor Rodolfo MELGIN como Delegado Regional INDEC Patagonia del MINISTERIO DE ECONOMÍA. La designación es transitoria por 180 días hábiles y se realizará a partir del 2 de enero de 2023. El cargo será cubierto según los requisitos y sistemas de selección vigentes. El gasto será financiado por el MINISTERIO DE ECONOMÍA. #Designación #INDEC #Economía\n\nDetalles: El licenciado Héctor Rodolfo MELGIN (D.N.I. Nº 12.353.628) ha sido designado como Delegado Regional INDEC Patagonia del MINISTERIO DE ECONOMÍA. La designación es transitoria y durará 180 días hábiles a partir del 2 de enero de 2023. El cargo será cubierto de acuerdo a los requisitos y sistemas de selección vigentes. El gasto asociado a esta designación será financiado por el MINISTERIO DE ECONOMÍA.", "tags": ["economic", "citizen", "worker"], "score": 60}, {"id": 289164, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289164/20230704", "type": "MINISTERIO DE ECONOMÍA", "summary": "El Jefe de Gabinete de Ministros designa de manera transitoria a Atilio Iván Acuña como Director de Programas y Proyectos Especiales en el Ministerio de Economía. Esta designación tendrá una duración de 180 días hábiles y se realizará de acuerdo a los requisitos y sistemas de selección vigentes. El gasto será cubierto por el Ministerio de Economía. #DesignaciónTransitoria #MinisterioDeEconomía #PersonalPúblico\n\nEn el documento del Boletín Oficial de Argentina, se informa que el Jefe de Gabinete de Ministros ha designado de manera transitoria a Atilio Iván Acuña como Director de Programas y Proyectos Especiales en el Ministerio de Economía. Esta designación tendrá una duración de 180 días hábiles y se realizará de acuerdo a los requisitos y sistemas de selección vigentes. El gasto que demande esta designación será cubierto por el Ministerio de Economía. Esta medida no tiene relevancia social, política ni ecológica, pero sí es relevante desde un punto de vista económico, ya que afecta al Ministerio de Economía y al personal público. La puntuación asignada a este comunicado es de 60, considerando su importancia y trascendencia desde un punto de vista popular, ambiental y tecnológico.", "tags": ["economic", "citizen", "worker"], "score": 60}, {"id": 289165, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289165/20230704", "type": "MINISTERIO DE OBRAS PÚBLICAS", "summary": "El Jefe de Gabinete de Ministros designa a Florencia MORAGAS como Directora de Género y Diversidad en el Ministerio de Obras Públicas. La designación es transitoria por 180 días hábiles y se realizará a partir del 1 de abril de 2023. El cargo será cubierto según los requisitos y sistemas de selección vigentes. El gasto será cubierto por el Ministerio de Obras Públicas. #DesignaciónTransitoria #MinisterioDeObrasPúblicas #GéneroYDiversidad", "tags": [], "score": 0}, {"id": 289166, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289166/20230704", "type": "MINISTERIO DE TRANSPORTE", "summary": "Se designa de manera transitoria a Sebastián PEREZ ARDANAZ como Director de Gestión de Permisos de Transporte Automotor de Cargas en el Ministerio de Transporte. El cargo será ocupado por 180 días hábiles y se realizará el correspondiente pago del Suplemento por Función Ejecutiva Nivel III.", "tags": [], "score": 0}, {"id": 289167, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289167/20230704", "type": "POLICÍA DE SEGURIDAD AEROPORTUARIA", "summary": "Designan a Brisa Morena Soria Elissamburu como personal administrativo en la Policía de Seguridad Aeroportuaria. La designación es transitoria por 180 días hábiles y se realiza como excepción a la Ley 27.701. El cargo deberá ser cubierto dentro de los próximos 180 días hábiles. El gasto será cubierto por el Ministerio de Seguridad.", "tags": [], "score": 0}, {"id": 289168, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289168/20230704", "type": "TRIBUNAL FISCAL DE LA NACIÓN", "summary": "El Jefe de Gabinete de Ministros designa a Federico Javier RONZONI como Coordinador de Compras y Contrataciones en el TRIBUNAL FISCAL DE LA NACIÓN. La designación es transitoria por 180 días hábiles. El cargo será cubierto según los requisitos y sistemas de selección vigentes. El gasto será cubierto por el MINISTERIO DE ECONOMÍA. #Argentina #Gobierno #Designación #Trabajo", "tags": [], "score": 0}, {"id": 289169, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289169/20230704", "type": "TRIBUNAL FISCAL DE LA NACIÓN", "summary": "El Jefe de Gabinete de Ministros designa a Paula Mariana Boquin como Directora de Transparencia y Control de Gestión del Tribunal Fiscal de la Nación de forma transitoria. La designación tiene una duración de 180 días hábiles y se realiza con carácter de excepción. El cargo será cubierto según los requisitos y sistemas de selección vigentes. El gasto será cubierto por el Ministerio de Economía. #Argentina #Gobierno #Designación #TribunalFiscal\n\nEn el documento, se designa a Paula Mariana Boquin como Directora de Transparencia y Control de Gestión del Tribunal Fiscal de la Nación de forma transitoria. La designación tiene una duración de 180 días hábiles y se realiza con carácter de excepción. El cargo será cubierto según los requisitos y sistemas de selección vigentes en el Sistema Nacional de Empleo Público. El gasto que demande esta decisión administrativa será cubierto por el Ministerio de Economía.", "tags": [], "score": 0}, {"id": 289170, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289170/20230704", "type": "AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO", "summary": "Se autoriza la convocatoria de una licitación pública para la concesión de uso y explotación comercial de un inmueble ubicado en la calle Humberto Primo N° 1.630/36 de la Ciudad Autónoma de Buenos Aires. El inmueble cuenta con 68 cocheras y está bajo la administración de la Agencia de Administración de Bienes del Estado. El plazo de la concesión es de 36 meses, prorrogable por 12 meses. #licitación #concesión #BuenosAires #inmueble\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": [], "score": 50}, {"id": 289171, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289171/20230704", "type": "CONSEJO NACIONAL DE COORDINACIÓN DE POLÍTICAS SOCIALES", "summary": "Se designa transitoriamente a Nora Teresa MORALES como Directora Nacional del Registro Nacional Único de Titulares de Servicios Públicos Esenciales. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289172, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289172/20230704", "type": "INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES", "summary": "El Instituto Nacional de Cine y Artes Audiovisuales (INCAA) actualiza los honorarios de los miembros de los Comités. Los nuevos montos a percibir son de $56.794 para Monotributistas y $68.723 para Responsables Inscriptos. Esta medida busca fomentar la actividad audiovisual.", "tags": [], "score": 0}, {"id": 289173, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289173/20230704", "type": "INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO", "summary": "El Instituto Nacional de Investigación y Desarrollo Pesquero designa a Natalia Lorena Ruocco en un cargo de Planta Permanente. El gasto será imputado al presupuesto del instituto.", "tags": [], "score": 0}, {"id": 289174, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289174/20230704", "type": "INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO", "summary": "El Instituto Nacional de Investigación y Desarrollo Pesquero designa a Esteban Nicolas GAITAN en un cargo de Planta Permanente. El gasto será imputado al presupuesto del instituto. El designado deberá tomar posesión del cargo en un plazo de 30 días.", "tags": [], "score": 0}, {"id": 289175, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289175/20230704", "type": "INSTITUTO NACIONAL DE LA MÚSICA", "summary": "El Instituto Nacional de la Música deja sin efecto la Resolución N° 123/2019/INAMU y aprueba el nuevo Estatuto. Más detalles en el Boletín Oficial. #INAMU #Música #Estatuto #Resolución", "tags": [], "score": 10}, {"id": 289176, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289176/20230704", "type": "INSTITUTO NACIONAL DE LA MÚSICA", "summary": "El Instituto Nacional de la Música deja sin efecto la Resolución N° 124/2019/INAMU y aprueba el nuevo Reglamento Interno. Conoce los cambios en el sistema de gestión y registro de actividades del Instituto. #INAMU #Música #ReglamentoInterno #Cultura", "tags": [], "score": 10}, {"id": 289177, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289177/20230704", "type": "INSTITUTO NACIONAL DE LA MÚSICA", "summary": "El Instituto Nacional de la Música deja sin efecto resoluciones anteriores y aprueba su estructura orgánica. No se trata de un texto relevante desde ningún punto de vista. #INAMU #música #resolución", "tags": [], "score": 0}, {"id": 289178, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289178/20230704", "type": "INSTITUTO NACIONAL DE SEMILLAS", "summary": "El Instituto Nacional de Semillas ha aprobado la inscripción de la creación fitogenética de cáñamo denominada Pastel de Choque en el Registro Nacional de la Propiedad de Cultivares. Esta medida no tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 10/100.", "tags": [], "score": 10}, {"id": 289179, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289179/20230704", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se aprueban las bases del concurso para cubrir 80 cargos vacantes en la Superintendencia de Seguros de la Nación. El proceso de selección se llevará a cabo mediante convocatoria interna y se establece un período de inscripción electrónica del 18 al 27 de julio de 2023. Más información en http://www.argentina.gob.ar/concursar.", "tags": [], "score": 0}, {"id": 289180, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289180/20230704", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se aprueban las bases del concurso para la cobertura de cuatro cargos vacantes en la Superintendencia de Seguros de la Nación. El período de inscripción será del 18 al 27 de julio de 2023. Más información en http://www.argentina.gob.ar/concursar.", "tags": [], "score": 0}, {"id": 289181, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289181/20230704", "type": "MINISTERIO DE DESARROLLO TERRITORIAL Y HÁBITAT", "summary": "El Ministerio de Desarrollo Territorial y Hábitat prorroga las designaciones transitorias de funcionarios por 180 días hábiles. El gasto será cubierto con partidas presupuestarias vigentes. Más detalles en el Boletín Oficial. #Argentina #MinisterioDesarrolloTerritorial #Hábitat #BoletínOficial", "tags": [], "score": 0}, {"id": 289182, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289182/20230704", "type": "MINISTERIO DE DESARROLLO TERRITORIAL Y HÁBITAT", "summary": "El Ministerio de Desarrollo Territorial y Hábitat prorroga las designaciones transitorias de funcionarios por 180 días hábiles. El gasto será cubierto con partidas presupuestarias vigentes. Más detalles en el Boletín Oficial. #Argentina #MinisterioDeDesarrolloTerritorial #Hábitat #BoletínOficial", "tags": [], "score": 0}, {"id": 289183, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289183/20230704", "type": "MINISTERIO DE ECONOMÍA", "summary": "El Ministerio de Economía de Argentina aprueba proyecto de inversión para la exportación de litio por parte de la empresa Sales de Jujuy. El proyecto busca ampliar la producción de carbonato de litio y generar divisas para el país. #Economía #Exportaciones #Litio #Argentina", "tags": ["economic"], "score": 75}, {"id": 289184, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289184/20230704", "type": "MINISTERIO DE ECONOMÍA", "summary": "El Ministerio de Economía de Argentina ha aprobado el Plan de Acción y Presupuesto para el ejercicio 2023 de la empresa Desarrollo del Capital Humano Ferroviario Sociedad Anónima con Participación Estatal Mayoritaria, actuante en el ámbito del Ministerio de Transporte. El plan detalla los ingresos y gastos estimados, así como el resultado operativo y económico. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. La puntuación asignada es 0.", "tags": [], "score": 0}, {"id": 289185, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289185/20230704", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA", "summary": "Se aprobó el PROGRAMA DE ASISTENCIA ECONÓMICA POR LA EMERGENCIA SANITARIA - INFLUENZA AVIAR H5 y H7, con un monto total a pagar de PESOS DOS MIL DOSCIENTOS CUATRO MILLONES TRESCIENTOS VEINTE MIL SEISCIENTOS ($2.204.320.600.-). Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289186, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289186/20230704", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE COMERCIO", "summary": "Se establece que los Medidores de Agua Potable Fría que se fabriquen, comercialicen e importen en el país deberán cumplir con el Reglamento Metrológico y Técnico aprobado a partir del 1 de julio de 2024.", "tags": [], "score": 0}, {"id": 289187, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289187/20230704", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE COMERCIO", "summary": "Renuevan el Programa AHORA 12 para estimular la demanda de bienes y servicios con facilidades de financiamiento. Se crea el Programa Precios Justos para garantizar precios fijos. Micro, pequeñas y medianas empresas están exceptuadas. Prórroga hasta enero 2024. #AHORA12 #PreciosJustos\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": ["economic", "citizen", "worker"], "score": 80}, {"id": 289188, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289188/20230704", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE ECONOMÍA DEL CONOCIMIENTO", "summary": "Se conforma el Comité Consultivo de Expertos para la Convocatoria Específica Potenciar Industria Satelital y Aeroespacial según la Resolución Nº 6/2023 de la SECRETARÍA DE ECONOMÍA DEL CONOCIMIENTO del MINISTERIO DE ECONOMÍA. El Comité estará compuesto por tres miembros seleccionados de organismos como CONAE, INTI y CONICET. El Comité Consultivo brindará su opinión técnica sobre los proyectos presentados en la convocatoria.", "tags": ["economic"], "score": 50}, {"id": 289189, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289189/20230704", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE ENERGÍA", "summary": "Se establecen los precios del bioetanol elaborado a base de caña de azúcar y maíz para su mezcla obligatoria con nafta. Los precios serán de $165,432 por litro y regirán a partir del 17 de junio de 2023. El plazo de pago no podrá exceder los 30 días corridos desde la fecha de la factura. #Bioetanol #Precios #Nafta #Economía\n\nEl documento establece los precios del bioetanol elaborado a base de caña de azúcar y maíz para su mezcla obligatoria con nafta. A partir del 17 de junio de 2023, el precio será de $165,432 por litro. Además, se establece que el plazo de pago no podrá exceder los 30 días corridos desde la fecha de la factura. Esta medida tiene como objetivo regular los precios de los biocombustibles y garantizar su disponibilidad en el mercado.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"id": 289190, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289190/20230704", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE ENERGÍA", "summary": "La Secretaría de Energía establece un nuevo régimen de regularización de deudas para los Agentes Distribuidores del Mercado Eléctrico Mayorista y del Mercado Eléctrico Mayorista del Sistema de Tierra del Fuego. Las distribuidoras tienen hasta el 31 de julio de 2023 para adherirse al plan y suscribir las actas acuerdo con CAMMESA. Más detalles en el Boletín Oficial.\n\nEn el documento publicado en el Boletín Oficial, se establece que la Secretaría de Energía ha implementado un régimen de regularización de deudas para los Agentes Distribuidores del Mercado Eléctrico Mayorista y del Mercado Eléctrico Mayorista del Sistema de Tierra del Fuego. Este régimen permite a los agentes incluir las obligaciones pendientes de pago en un plan de regularización de deudas. Para acceder a esta opción, las distribuidoras deben haber cancelado al menos el 30% de la facturación corriente entre enero y mayo de 2023. El plazo para adherirse al plan y suscribir las actas acuerdo con CAMMESA es hasta el 31 de julio de 2023. En caso de no hacerlo, CAMMESA tomará acciones administrativas y/o judiciales. La resolución entrará en vigencia a partir de su publicación en el Boletín Oficial.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"id": 289191, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289191/20230704", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE ENERGÍA", "summary": "Se aprobó una erogación de asistencia económica transitoria por un monto de $247.297.915,73 para empresas productoras, fraccionadoras y distribuidoras de Gas Licuado de Petróleo (GLP) destinado al Programa HOGAR. La medida busca garantizar el suministro de GLP a sectores residenciales de escasos recursos sin acceso a gas natural.", "tags": [], "score": 0}, {"id": 289192, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289192/20230704", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE MINERÍA", "summary": "Se crea la Unidad Asesora de Políticas de Género en la Secretaría de Minería del Ministerio de Economía. Esta unidad tendrá como funciones asesorar en temas de inclusión y equidad de género en la minería, recomendar acciones para lograr los objetivos de la Secretaría, implementar programas de género, fortalecer el trabajo en red y promover la formación en materia de género. No implica gastos para el Estado. #Género #Minería #Inclusión\n\nEn el Boletín Oficial se publicó la creación de la Unidad Asesora de Políticas de Género en la Secretaría de Minería del Ministerio de Economía. Esta unidad tendrá como objetivo asesorar en temas relacionados con la inclusión y equidad de género en la minería, recomendando acciones para lograr los objetivos y metas de la Secretaría. Además, se encargará de implementar programas de género, fortalecer el trabajo en red con otros organismos y promover la formación y capacitación en materia de género. Cabe destacar que esta medida no implicará gastos para el Estado.", "tags": [], "score": 10}, {"id": 289193, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289193/20230704", "type": "MINISTERIO DE OBRAS PÚBLICAS SECRETARÍA DE OBRAS PÚBLICAS", "summary": "Se aprueba un nuevo modelo de factura para los servicios de agua potable y desagües cloacales en Argentina. El objetivo es informar el valor del subsidio del Estado Nacional y fortalecer la transparencia en la relación con los usuarios. No hay cambios en las tarifas actuales. #AguaPotable #DesagüesCloacales #Factura #Subsidio\n\nEn el documento se aprueba un nuevo modelo de factura que actualiza la exposición del nivel de subsidio para los servicios de agua potable y desagües cloacales en Argentina. El objetivo es informar a los usuarios sobre el valor del subsidio otorgado por el Estado Nacional, sin que esto signifique un incremento en las tarifas. El modelo de factura reflejará de manera generalizada la diferencia entre los ingresos percibidos por tarifa y los costos de prestación del servicio. La implementación y control de esta medida estará a cargo del Ente Regulador de Agua y Saneamiento.", "tags": [], "score": 50}, {"id": 289194, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289194/20230704", "type": "MINISTERIO DE SEGURIDAD", "summary": "El Ministerio de Seguridad de Argentina ha fijado una escala de haberes para el personal de las fuerzas policiales y de seguridad. Además, se actualizarán los valores del Servicio de Policía Adicional y la Compensación Custodia y Custodia Ferroviaria. El texto no es relevante desde un punto de vista social ni político, pero sí para el ciudadano común y el trabajador promedio. No se trata sobre derechos primordiales. La puntuación asignada al texto es de 70.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"id": 289195, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289195/20230704", "type": "MINISTERIO DE SEGURIDAD", "summary": "Se crea el PROGRAMA FEDERAL DE EQUIPAMIENTO CENTRALIZADO PARA LA SEGURIDAD (PRO.FED. E.C.) en el ámbito del MINISTERIO DE SEGURIDAD. El programa tiene como objetivo la adquisición centralizada de equipamiento para la prevención y disminución del delito y las violencias. Más detalles en el Boletín Oficial.", "tags": [], "score": 20}, {"id": 289196, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289196/20230704", "type": "MINISTERIO DE TURISMO Y DEPORTES", "summary": "El Ministerio de Turismo y Deportes prorroga las designaciones transitorias en distintos cargos por 180 días hábiles. Se autoriza el pago de la Función Ejecutiva del SISTEMA NACIONAL DE EMPLEO PÚBLICO y el Suplemento por Función de Jefatura. #MinisterioDeTurismoYDeportes #DesignacionesTransitorias", "tags": [], "score": 0}, {"id": 289197, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289197/20230704", "type": "SUPERINTENDENCIA DE SERVICIOS DE SALUD", "summary": "Se aprobó un convenio de colaboración y cooperación entre la Superintendencia de Servicios de Salud y el Hospital de la Madre y el Niño de La Rioja. El convenio busca mejorar la calidad de gestión y promover la accesibilidad de los actores involucrados en la temática de salud. No tiene implicaciones económicas ni impacto social, ecológico o político.", "tags": [], "score": 0}, {"id": 289198, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289198/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ADUANA BARRANQUERAS", "summary": "Se aprobó la venta de mercadería en subasta electrónica a través del Banco Ciudad de Buenos Aires. Los compradores podrán retirar las mercaderías una vez que hayan abonado los saldos pendientes y los impuestos correspondientes. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289199, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289199/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS SUBDIRECCIÓN GENERAL DE RECURSOS HUMANOS", "summary": "La Administración Federal de Ingresos Públicos ha finalizado y asignado funciones a personal en distintas unidades de estructura en la Dirección Regional Sur. Esta medida respeta la estabilidad de los agentes de planta permanente y se enmarca dentro de las facultades normales de organización del organismo. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289200, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289200/20230704", "type": "ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD “DR. CARLOS G. MALBRÁN”", "summary": "Se prorroga la designación transitoria de la doctora Marisa Liliana FERNÁNDEZ en el Servicio de EPIDEMIOLOGIA del INSTITUTO NACIONAL DE PARASITOLOGÍA “DR. MARIO FATALA CHABEN” de la ADMINISTRACIÓN NACIONAL DE LABORATORIOS E INSTITUTOS DE SALUD “DR. CARLOS G. MALBRÁN” (ANLIS). No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0.", "tags": [], "score": 0}, {"id": 289201, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289201/20230704", "type": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "summary": "Se establece el NITRATO DE MICONAZOL como Sustancia de Referencia FARMACOPEA ARGENTINA para ensayos físico-químicos. Los frascos ampollas contienen aproximadamente 300 mg y tienen un título de 100,2%. Más detalles en el Boletín Oficial. #Salud #Medicamentos #Farmacopea #Argentina", "tags": [], "score": 50}, {"id": 289202, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289202/20230704", "type": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "summary": "Prohibición de productos cosméticos de la marca LAS RISHIS en Argentina. Se detectaron irregularidades en la producción y control de calidad. Retiro del mercado y sumario sanitario a LABORATORIOS DERMOSOLUXION S.R.L. y responsables. #Salud #Cosméticos #ANMAT\n\nEl artículo publicado en el Boletín Oficial de Argentina informa sobre la prohibición del uso y la comercialización de varios productos de la marca LAS RISHIS, fabricados por el Laboratorio Dermosoluxion. Estos productos incluyen tónicos para piel grasa, piel seca, descongestivo y piel normal. La prohibición se mantendrá hasta que obtengan el registro sanitario correspondiente. Además, se instruye un sumario sanitario a la empresa LABORATORIOS DERMOSOLUXION S.R.L., a su Directora Técnica Farmacéutica Alicia Sara SIGAL y a Laura GHIGLIONI por presuntamente infringir varias disposiciones de la ANMAT. El artículo también establece que se debe registrar y publicar en el Boletín Oficial, y se deben comunicar a varias autoridades sanitarias.", "tags": ["citizen", "worker", "rights"], "score": 80}, {"id": 289203, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289203/20230704", "type": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "summary": "La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica prohíbe la elaboración, fraccionamiento y comercialización de varios productos de la marca Onda Fit debido a que carecen de registros sanitarios, están falsamente rotulados y utilizan números inexistentes y apócrifos. Se recomienda no consumir estos productos por razones de salud y seguridad. #ANMAT #productosilegales #saludpública\n\nEn el Boletín Oficial de Argentina se publicó una disposición de la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) en la que se prohíbe la elaboración, fraccionamiento y comercialización de varios productos de la marca Onda Fit", "tags": [], "score": 50}, {"id": 289204, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289204/20230704", "type": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "summary": "La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica prohíbe el uso y comercialización de las fresas diamantadas fabricadas por POUL SORENSEN. Se instruye un sumario sanitario a la firma VECA S.A. por incumplimiento de la ley. #ANMAT #SaludPública\n\nEn el Boletín Oficial del día de hoy, la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) ha prohibido el uso, comercialización y distribución de las fresas diamantadas fabricadas por la empresa POUL SORENSEN. Esta medida se debe a que la firma VECA S.A., encargada de importar y distribuir estos productos, no cuenta con las autorizaciones sanitarias correspondientes. Además, se ha iniciado un sumario sanitario a VECA S.A. por presunto incumplimiento de la ley. Es importante destacar que estas fresas diamantadas representan un riesgo potencial para la salud de los posibles pacientes, ya que se desconoce su origen y no se puede garantizar su calidad ni su seguridad. La ANMAT ha tomado esta medida con el objetivo de proteger a los potenciales adquirentes y usuarios de estos productos. #ANMAT #SaludPública", "tags": [], "score": 50}, {"id": 289205, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289205/20230704", "type": "AGENCIA NACIONAL DE SEGURIDAD VIAL", "summary": "Se aprobó el curso Curso teórico práctico de manejo seguro integrado con higiene y seguridad para moto y subclases presentado por TECNICAR.NET en el Registro Nacional de Antecedentes en Educación y Capacitación Vial. La aprobación tiene una vigencia de 1 año.", "tags": [], "score": 0}, {"id": 289206, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289206/20230704", "type": "AGENCIA NACIONAL DE SEGURIDAD VIAL", "summary": "Se aprobó el curso CURSO VIRTUAL DE REEDUCACION PARA EL CORRECTO USO DE LA VÍA PÚBLICA presentado por la Persona Jurídica ASOCIACIÓN DE LA JUSTICIA MUNICIPAL BONAERENSE, con nombre de fantasía INSTITUTO DE CAPACITACIÓN VIAL DE LA AJMB. Vigencia de 1 año. #SeguridadVial #EducaciónVial #CapacitaciónVial\n\nEl curso CURSO VIRTUAL DE REEDUCACION PARA EL CORRECTO USO DE LA VÍA PÚBLICA presentado por la Persona Jurídica ASOCIACIÓN DE LA JUSTICIA MUNICIPAL BONAERENSE, con nombre de fantasía INSTITUTO DE CAPACITACIÓN VIAL DE LA AJMB, ha sido aprobado y registrado en el REGISTRO NACIONAL DE ANTECEDENTES EN EDUCACIÓN Y CAPACITACIÓN VIAL. La aprobación tiene una vigencia de 1 año a partir de su publicación en el Boletín Oficial. Se instruye a la DIRECCIÓN DE CAPACITACIÓN Y CAMPAÑAS VIALES a incorporar el curso al sistema informático y notificar su aprobación a la Persona Jurídica.", "tags": [], "score": 0}, {"id": 289207, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289207/20230704", "type": "AGENCIA NACIONAL DE SEGURIDAD VIAL", "summary": "Se aprobó el curso CURSO TEÓRICO PRÁCTICO DE MANEJO SEGURO INTEGRADO CON HIGIENE Y SEGURIDAD PARA MAQUINARIA AGRÍCOLA, IMPLEMENTOS Y TRANSPORTE CLASES G1-G2-G3 presentado por TECNICAR.NET en el REGISTRO NACIONAL DE ANTECEDENTES EN EDUCACIÓN Y CAPACITACIÓN VIAL. Vigencia de 1 año. #SeguridadVial #CapacitaciónVial\n\nEl curso CURSO TEÓRICO PRÁCTICO DE MANEJO SEGURO INTEGRADO CON HIGIENE Y SEGURIDAD PARA MAQUINARIA AGRÍCOLA, IMPLEMENTOS Y TRANSPORTE CLASES G1-G2-G3 presentado por TECNICAR.NET ha sido aprobado y registrado en el REGISTRO NACIONAL DE ANTECEDENTES EN EDUCACIÓN Y CAPACITACIÓN VIAL. La aprobación tiene una vigencia de 1 año a partir de su publicación en el Boletín Oficial. Los interesados en renovar la inscripción deben iniciar el trámite con al menos 30 días hábiles de anticipación. La DIRECCIÓN DE CAPACITACIÓN Y CAMPAÑAS VIALES realizará auditorías periódicas para verificar el cumplimiento de los requisitos establecidos. #SeguridadVial #CapacitaciónVial", "tags": [], "score": 10}, {"id": 289208, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289208/20230704", "type": "INSTITUTO NACIONAL DEL CÁNCER", "summary": "Se prorroga el plazo para la presentación de postulaciones en la Convocatoria a Becas de Capacitación de Recursos Humanos en Cáncer Año 2023. La nueva fecha límite es el 3 de julio de 2023 a las 24 horas. No implica modificaciones en el cronograma ni gastos adicionales. #ConvocatoriaCáncer", "tags": [], "score": 0}, {"id": 289209, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289209/20230704", "type": "SECRETARÍA GENERAL CASA MILITAR", "summary": "Se aprobó el procedimiento de selección de un servicio de mantenimiento integral del sistema de circuito cerrado de televisión (CCTV) de la Casa de Gobierno, Museo del Bicentenario y Residencia Presidencial de Olivos. La adjudicación se realizó a la firma AUTOMATION SYSTEMS S.A. por un monto de $18.900.000.", "tags": [], "score": 0}, {"id": 289210, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289210/20230704", "type": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO GERENCIA DE ADMINISTRACIÓN DE COMISIONES MÉDICAS", "summary": "Se prorroga la intervención de los Secretarios Técnicos Letrados en el análisis jurídico y rúbrica de dictámenes en las Comisiones Médicas Jurisdiccionales. La medida se extiende hasta el 31 de octubre de 2023. #Trabajo #Salud", "tags": [], "score": 0}, {"id": 289211, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289211/20230704", "type": "BANCO DE LA NACIÓN ARGENTINA ", "summary": "El Banco de la Nación Argentina informa sobre los préstamos con caución de certificados de obras. Se establecen tasas de interés para Micro, Pequeña y Mediana Empresa y para otros usuarios. Más detalles en www.bna.com.ar. #BancoNacional #Préstamos #TasasDeInterés #MicroPymes\n\nEl Banco de la Nación Argentina ha publicado un comunicado en el que informa sobre los préstamos con caución de certificados de obras. A partir del 15/03/2021, se aplicarán tasas de interés diferentes para los usuarios considerados Micro, Pequeña y Mediana Empresa y para aquellos que no puedan ser considerados como tal. Para los primeros, se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 5 ppa, mientras que para los segundos se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 10 ppa. Además, se establecen tasas de interés para las operaciones de descuento en general, diferenciadas según el tipo de usuario. Para más información, se puede consultar la página www.bna.com.ar.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"id": 289212, "date": "2023-07-04", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289212/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza a Lamebo S.R.L.-ex Agencia de Cambio- para que comparezcan en la Gerencia de Asuntos Contenciosos en lo Financiero a tomar vista del Sumario Financiero Nº 1608. Más detalles en el Boletín Oficial.", "tags": [], "score": 10}, {"id": 289213, "date": "2023-07-06", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289213/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Juan Sebastián TOLOZA para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289214, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289214/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA ORÁN ", "summary": "Se archiva una denuncia por infracción aduanera debido a que el valor de la mercadería no supera los $360.000. El propietario tiene 10 días para darle un destino aduanero, de lo contrario, se considerará abandonada y se procederá a su subasta o destrucción. (30/06/2023)", "tags": [], "score": 0}, {"id": 289215, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289215/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA ORÁN ", "summary": "Se anuncia la existencia y situación jurídica de mercaderías encontradas en la División Aduana de Orán. Los interesados pueden solicitar información en la sede de la Aduana. No se trata de un texto relevante desde ningún punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289216, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289216/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA ORÁN ", "summary": "Se archiva una denuncia por infracción aduanera debido a que el valor de la mercadería no supera los $360.000. No se encontraron antecedentes del imputado/a. El propietario tiene 10 días para abonar los tributos si desea retirar la mercadería. En caso contrario, se procederá a su subasta o destrucción.", "tags": [], "score": 0}, {"id": 289217, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289217/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA ORÁN ", "summary": "Se anuncia la existencia y situación jurídica de mercaderías cuyos propietarios se desconocen en la División Aduana de Orán. Los interesados pueden solicitar alguna destinación aduanera para las mismas en la Sede de esta Aduana en la ciudad de Oran (Salta). Más detalles en el Boletín Oficial.", "tags": [], "score": 10}, {"id": 289218, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289218/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA ORÁN ", "summary": "El documento no es relevante desde ningún punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. Además, no expande ni vulnera ningún derecho primordial. Su puntuación es 0.", "tags": [], "score": 0}, {"id": 289219, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289219/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA ORÁN ", "summary": "Se cita a personas desconocidas para presenciar la verificación física de mercaderías secuestradas en la Aduana de Oran. Deben presentarse en un plazo de 3 días hábiles y ofrecer defensa y pruebas en un plazo de 10 días hábiles. Se informa que el pago de la multa mínima y el abandono de la mercadería extingue la acción penal aduanera. No se menciona ninguna relevancia social, económica, ecológica, sustentable, política o para el ciudadano común. No se vulneran derechos primordiales. La puntuación asignada es 0.", "tags": [], "score": 0}, {"id": 289220, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289220/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA ORÁN ", "summary": "El texto jurídico del Boletín Oficial de Argentina no es relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. Además, no expande, vulnera ni trata sobre algún derecho primordial. Su puntuación es 0.", "tags": [], "score": 0}, {"id": 289221, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289221/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA POSADAS ", "summary": "Se notifica a personas involucradas en un caso de infracción que deben pagar multas dentro de los próximos 15 días. También se informa que pueden presentar una demanda o recurso de apelación. Detalles de los casos y montos de las multas en el documento.", "tags": [], "score": 0}, {"id": 289222, "date": "2023-07-04", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289222/20230704", "type": "GENDARMERÍA NACIONAL ARGENTINA ", "summary": "La Gendarmería Nacional notifica al ex cabo Angel Ariel Cruz sobre el rechazo de su reclamo. Deberá presentarse en el Escuadrón 20 Oran si necesita la disposición completa.", "tags": [], "score": 0}, {"id": 289223, "date": "2023-07-04", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289223/20230704", "type": "INSTITUTO UNIVERSITARIO NACIONAL DE DERECHOS HUMANOS MADRES DE PLAZA DE MAYO ", "summary": "Se ha dispuesto la convocatoria a concurso para proveer seis cargos de Profesor/a Regular Titular y Asociado/a en el Instituto Universitario Nacional de Derechos Humanos Madres de Plaza de Mayo. Las asignaturas son: Teoría de la Historia/Taller de Escritura, Historia Argentina II/Historia Argentina III, Historia Latinoamericana General/Historia Latinoamericana I, Historia Latinoamericana II/Historia Latinoamericana III, Historia Medieval/Historia Moderna y Historia Antigua I/Historia Antigua II. Los interesados deben inscribirse entre el 3 y el 7 de julio de 2023 en la sede del IUNMA. Más detalles en el enlace adjunto.", "tags": [], "score": 0}, {"id": 289224, "date": "2023-07-04", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289224/20230704", "type": "INSTITUTO UNIVERSITARIO NACIONAL DE DERECHOS HUMANOS MADRES DE PLAZA DE MAYO ", "summary": "Se ha dispuesto la convocatoria a concurso para proveer seis cargos de Profesor/a Regular Titular y Asociado/a en el Instituto Universitario Nacional de Derechos Humanos Madres de Plaza de Mayo en la carrera de Licenciatura en Trabajo Social. Los/as interesados/as deben inscribirse entre el 3 y el 7 de julio de 2023 en la sede de la calle Defensa N°117, C.A.B.A. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289225, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289225/20230704", "type": "SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN ", "summary": "La Superintendenta de Seguros de la Nación ha conformado la reforma de los artículos del Estatuto Social de LA ESTRELLA S.A. COMPAÑÍA DE SEGUROS DE RETIRO. Más detalles en www.argentina.gob.ar/superintendencia-de-seguros. #Seguros #Reforma #Argentina", "tags": [], "score": 10}, {"id": 289226, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289226/20230704", "type": "SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN ", "summary": "La Superintendenta de Seguros de la Nación ha inscrito en el Registro de Auditores Externos a la Contadora Pública Nacional Estefanía Daniela ZAN. Más información en www.argentina.gob.ar/superintendencia-de-seguros. #Seguros #Registro #Contadora\n\nEn el documento RESOL-2023-295-APN-SSN#MEC, la Superintendenta de Seguros de la Nación ha resuelto inscribir en el Registro de Auditores Externos a la Contadora Pública Nacional Estefanía Daniela ZAN, quien posee el D.N.I. Nº 32.271.521. Esta resolución fue emitida el 28/06/2023 y puede ser consultada en www.argentina.gob.ar/superintendencia-de-seguros o en Avda. Julio A. Roca 721 de la Ciudad de Buenos Aires.", "tags": [], "score": 10}, {"id": 289227, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289227/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre empresa VALENA SOCIEDAD ANONIMA y la UNION TRABAJADORES DE LA INDUSTRIA DEL CALZADO DE LA REPUBLICA ARGENTINA (U.T.I.C.R.A.) en el marco del artículo 223 bis de la Ley N° 20.744. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289228, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289228/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologó un acuerdo entre la empresa ARMINIUS SOCIEDAD DE RESPONSABILIDAD LIMITADA y la UNION TRABAJADORES DE LA INDUSTRIA DEL CALZADO DE LA REPUBLICA ARGENTINA (U.T.I.C.R.A.) que establece suspensiones de personal con el pago de una prestación no remunerativa. El acuerdo fue ratificado por ambas partes y se ajusta a lo dispuesto por la Ley N° 20.744. No se mencionan fechas específicas ni otros detalles relevantes para el ciudadano común.", "tags": [], "score": 0}, {"id": 289229, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289229/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologan las adhesiones al acuerdo marco entre la Federación Argentina de Empleados de Comercio y Servicios (FAECYS) y la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (FAEVYT). El acuerdo prevé suspensiones y el pago de una prestación no remunerativa para el personal afectado. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289230, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289230/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologó un acuerdo entre BONAIUTO ALBERTO ARMANDO y la UNION TRABAJADORES DE LA INDUSTRIA DEL CALZADO DE LA REPUBLICA ARGENTINA (U.T.I.C.R.A.) en el marco del artículo 223 bis de la Ley N° 20.744. El acuerdo establece suspensiones de personal con el pago de una prestación no remunerativa durante la vigencia de las mismas. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. Además, no expande, vulnera ni trata sobre algún derecho primordial. La puntuación asignada es 0.", "tags": [], "score": 0}, {"id": 289231, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289231/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre ANTON SOCIEDAD DE RESPONSABILIDAD LIMITADA y U.T.I.C.R.A. para suspensiones de personal con prestación no remunerativa. El acuerdo fue ratificado por ambas partes y se ajusta a las medidas de aislamiento social por la pandemia. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación de importancia: 0.", "tags": [], "score": 0}, {"id": 289232, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289232/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre INDUSTRIAS TERMOPLASTICAS RIDER SOCIEDAD DE RESPONSABILIDAD LIMITADA y U.T.I.C.R.A. para suspensiones de personal con prestación no remunerativa. El acuerdo fue ratificado por ambas partes y se ajusta a la Ley N° 20.744. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289233, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289233/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologó un acuerdo entre la empresa CALZADOS GUSTI SOCIEDAD DE RESPONSABILIDAD LIMITADA y el sindicato U.T.I.C.R.A. que establece suspensiones de personal con el pago de una prestación no remunerativa. El acuerdo fue ratificado por ambas partes y se ajusta a las disposiciones legales vigentes. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289234, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289234/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre empresa FAZIO LAIA Y FAZIO ESTEBAN SOCIEDAD DE HECHO y la UNION TRABAJADORES DE LA INDUSTRIA DEL CALZADO DE LA REPUBLICA ARGENTINA (U.T.I.C.R.A.) en el marco del artículo 223 bis de la Ley N° 20.744. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289235, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289235/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre la Asociación de Supervisores de la Industria Metalúrgica de la República Argentina y la empresa Plastic Omnium Automotive Sociedad Anónima. El acuerdo establece suspensiones en los términos del artículo 223 bis de la Ley de Contrato de Trabajo. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera ningún derecho primordial. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"id": 289236, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289236/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologan las adhesiones al acuerdo marco entre la FEDERACIÓN ARGENTINA DE EMPLEADOS DE COMERCIO Y SERVICIOS (FAECYS) y la CÁMARA ARGENTINA DE COMERCIO (CAC), la CONFEDERACIÓN ARGENTINA DE LA MEDIANA EMPRESA (CAME) y la UNIÓN DE ENTIDADES COMERCIALES ARGENTINAS (UDECA). El acuerdo prevé suspensiones y el pago de una prestación no remunerativa para el personal afectado. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289237, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289237/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre INDUSTRIAS REYCA SOCIEDAD DE RESPONSABILIDAD LIMITADA y U.T.I.C.R.A. para suspensiones de personal con prestación no remunerativa. El acuerdo fue ratificado por ambas partes y se ajusta a la Ley N° 20.744. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289238, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289238/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre el Sindicato de Empleados de Comercio de Mar del Plata - Zona Atlántica y la firma unipersonal Romero Marcelo Ernesto. El acuerdo establece suspensiones de personal con el pago de una prestación no remunerativa durante los meses de abril y mayo de 2020. El acuerdo ha sido ratificado por ambas partes y se ajusta a las medidas de aislamiento social y preventivo establecidas por el Decreto N° 297/20. No se han registrado despidos y las suspensiones se realizan en el marco del artículo 223 bis de la Ley de Contrato de Trabajo. El acuerdo ha sido homologado como un acuerdo marco de carácter colectivo.", "tags": [], "score": 0}, {"id": 289239, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289239/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre empresa RAGAZZI SOCIEDAD DE RESPONSABILIDAD LIMITADA y la UNION TRABAJADORES DE LA INDUSTRIA DEL CALZADO DE LA REPUBLICA ARGENTINA (U.T.I.C.R.A.) en el marco del artículo 223 bis de la Ley N° 20.744. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289240, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289240/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre la Asociación de Trabajadores de la Industria Lechera de la República Argentina y el Centro de la Industria Lechera. El acuerdo establece condiciones económicas en el marco del Convenio Colectivo de Trabajo N° 2/88. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289241, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289241/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre la Asociación de Profesionales Universitarios del Agua y Energía Eléctrica y la Empresa de Transporte de Energía Eléctrica por Distribución Troncal del Noreste Argentino. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289242, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289242/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologó un acuerdo entre la empresa LANNOT SOCIEDAD ANONIMA y los delegados del personal, en el marco del artículo 223 bis de la Ley N° 20.744. El acuerdo establece suspensiones de personal con el pago de una prestación no remunerativa durante su vigencia. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. No expande, vulnera ni trata sobre algún derecho primordial. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"id": 289243, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289243/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre DYCASA SOCIEDAD ANÓNIMA y la UNIÓN EMPLEADOS DE LA CONSTRUCCIÓN Y AFINES DE LA REPÚBLICA ARGENTINA para suspensiones de personal con prestación no remunerativa durante el aislamiento social. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289244, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289244/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo homologó un acuerdo entre la empresa Menini Hermanos y el sindicato UTICRA, que establece suspensiones de personal con el pago de una prestación no remunerativa. El acuerdo se realiza en el marco de la emergencia sanitaria por la COVID-19. No se vulneran derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289245, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289245/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre empresa y sindicato en el marco del artículo 223 bis de la Ley N° 20.744. El acuerdo contempla suspensiones de personal con el pago de una prestación no remunerativa. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289246, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289246/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre NIVEL UNO STORE SOCIEDAD ANONIMA y U.T.I.C.R.A. para suspensiones de personal con prestación no remunerativa. El acuerdo fue ratificado por ambas partes y se ajusta a la Ley N° 20.744. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289247, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289247/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre BENITEZ DIEGO CESAR y la UNION TRABAJADORES DE LA INDUSTRIA DEL CALZADO DE LA REPUBLICA ARGENTINA (U.T.I.C.R.A.) en el marco del artículo 223 bis de la Ley N° 20.744. El acuerdo establece suspensiones de personal con pago de prestación no remunerativa durante la vigencia de las mismas. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0.", "tags": [], "score": 0}, {"id": 289248, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289248/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologó un acuerdo entre la empresa TREBBIA SOCIEDAD DE RESPONSABILIDAD LIMITADA y el sindicato U.T.I.C.R.A. que establece suspensiones de personal con el pago de una prestación no remunerativa. El acuerdo fue ratificado por ambas partes y se ajusta a lo dispuesto por la Ley de Contrato de Trabajo. No se permiten despidos sin justa causa ni suspensiones por falta o disminución de trabajo. El listado de personal afectado se encuentra en el documento.\n\nDetalles: El acuerdo entre TREBBIA SOCIEDAD DE RESPONSABILIDAD LIMITADA y U.T.I.C.R.A. establece suspensiones de personal con el pago de una prestación no remunerativa durante la vigencia de las mismas. Este acuerdo fue ratificado por ambas partes y se ajusta a lo dispuesto por la Ley de Contrato de Trabajo. Cabe destacar que no se permiten despidos sin justa causa ni suspensiones por falta o disminución de trabajo, excepto aquellas realizadas en los términos del artículo 223 bis de la Ley de Contrato de Trabajo. El listado de personal afectado se encuentra en el documento.", "tags": [], "score": 0}, {"id": 289249, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289249/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre KIRPLASTIC SOCIEDAD ANONIMA y la UNION OBREROS Y EMPLEADOS PLASTICOS en el marco del artículo 223 bis de la Ley N° 20.744. El acuerdo contempla suspensiones de personal con el pago de una prestación no remunerativa durante la vigencia de las mismas.", "tags": [], "score": 0}, {"id": 289250, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289250/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre la empresa DISEÑO TEXTIL BUENOS AIRES SOCIEDAD DE RESPONSABILIDAD LIMITADA y el SINDICATO OBRERO DE LA INDUSTRIA DEL VESTIDO Y AFINES, en el marco del artículo 223 bis de la Ley N° 20.744. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289251, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289251/20230704", "type": "MINISTERIO PÚBLICO FISCAL PROCURACIÓN GENERAL DE LA NACIÓN", "summary": "El Ministerio Público Fiscal de la Nación convoca a concurso para cubrir vacantes de Fiscal en distintos juzgados de Río Negro y Neuquén. Los interesados deben cumplir con los requisitos establecidos por la ley y realizar la inscripción a través del sistema informático. Más información en el Boletín Oficial. \n\nEn el documento se detalla que se convoca a concurso para cubrir una vacante de Fiscal ante el Juzgado Federal de General Roca, una vacante de Fiscal ante el Juzgado Federal de San Carlos de Bariloche, una vacante de Fiscal ante el Juzgado Federal de Zapala y una vacante de Fiscal ante los Juzgados Federales de Neuquén. Los interesados deben cumplir con los requisitos establecidos por la ley y realizar la inscripción a través del sistema informático de inscripción a concursos de magistrados. El plazo de inscripción se ampliará por diez días adicionales. La lista definitiva de personas inscriptas se publicará el 4 de octubre de 2023. El sorteo público de los magistrados y juristas que integrarán el Tribunal Evaluador se llevará a cabo el 25 de octubre de 2023.", "tags": [], "score": 0}, {"id": 289252, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289252/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ", "summary": "La Administración Federal de Ingresos Públicos cita a parientes de la agente fallecida María Alejandra Di Marco para hacer valer sus derechos y cobrar los haberes pendientes. Contacto: fallecimiento@afip.gob.ar. Más información en el Boletín Oficial.\n\nEn el documento se informa que la Administración Federal de Ingresos Públicos convoca a los parientes de la agente fallecida María Alejandra Di Marco, alcanzados por el beneficio establecido en el Convenio Colectivo de Trabajo Laudo N° 15/91, a que se contacten para hacer valer sus derechos y cobrar los haberes pendientes. Para ello, se deben enviar los documentos que acrediten el vínculo familiar con la agente fallecida y, en caso de corresponder, la declaratoria de herederos. La publicación estará vigente durante tres días hábiles consecutivos. Para más información, se puede consultar el Boletín Oficial.", "tags": ["citizen", "worker"], "score": 50}, {"id": 289253, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289253/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ", "summary": "La Administración Federal de Ingresos Públicos cita a parientes de la agente fallecida Paula Verónica González para que hagan valer sus derechos. Contacto: fallecimiento@afip.gob.ar. También se deben contactar para cobrar los haberes pendientes.", "tags": [], "score": 10}, {"id": 289254, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289254/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ", "summary": "La Administración Federal de Ingresos Públicos cita a parientes del agente fallecido SEGOVIA TENREYRO para hacer valer sus derechos. También podrán contactarse para cobrar los haberes pendientes. Más información en el correo electrónico fallecimiento@afip.gob.ar. #AFIP #Beneficios #Fallecimiento #Derechos\n\nDetalles: La citación es por diez días y se deben contactar al correo electrónico fallecimiento@afip.gob.ar. Además, aquellos que consideren tener derecho a cobrar los haberes pendientes del agente fallecido deben comunicarse a los correos electrónicos nabalde@afip.gob.ar, apinieyro@afip.gob.ar y rarolfo@afip.gob.ar de la División Gestión Financiera, presentando la documentación que acredite su vínculo familiar y, en caso necesario, la declaratoria de herederos. La publicación se realizará durante tres días hábiles consecutivos.", "tags": ["citizen", "worker"], "score": 50}, {"id": 289255, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289255/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Claudio Javier BLANCO para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Se le advierte que en caso de incomparecencia se declarará su rebeldía.", "tags": [], "score": 0}, {"id": 289256, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289256/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Hugo Javier BANEGAS para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario, a estar a derecho en el Expediente N° 381/336/22, Sumario N° 7832.", "tags": [], "score": 0}, {"id": 289257, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289257/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Nestor Rafael REGIDOR para comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289258, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289258/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Fabio REGIDOR para comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289259, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289259/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Daniel Fabián GÓMEZ para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Debe presentarse en el plazo de 10 días hábiles bancarios en la dirección indicada. En caso de no comparecer, se declarará su rebeldía.", "tags": [], "score": 0}, {"id": 289260, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289260/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Kevin Marcelo ROCHA para comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario. Se le advierte que en caso de no presentarse se declarará su rebeldía.", "tags": [], "score": 0}, {"id": 289261, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289261/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza a Agustina Alejandra Sotro para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Se le advierte que, en caso de no presentarse, se declarará su rebeldía.", "tags": [], "score": 0}, {"id": 289262, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289262/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Dante Ariel SOTAR para comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289263, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289263/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Juan Sebastián PEÑA RIVAS para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289264, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289264/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Marcelo Fabián JARC para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289265, "date": "2023-07-05", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289265/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina comunica a JUAN JOSE ACHA que debe comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario en un plazo de 10 días hábiles bancarios. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289266, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289266/20230704", "type": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO ", "summary": "La Superintendencia de Riesgos del Trabajo notifica a afiliados y/o damnificados que deben presentarse en los domicilios indicados para ratificar o rectificar la intervención de la Comisión Médica. En caso de no comparecer, se cerrarán las actuaciones. Más detalles en el Boletín Oficial. #SRT #Notificación #ComisiónMédica #Afiliados\n\nDetalles: La Superintendencia de Riesgos del Trabajo ha publicado una notificación en el Boletín Oficial (IF-2023-72840801-APN-GACM#SRT) en la que se informa a los afiliados y/o damnificados que deben presentarse en los domicilios indicados dentro de los cinco días posteriores a la publicación. El objetivo es ratificar o rectificar la intervención de la Comisión Médica y ser citados a una audiencia médica. Es importante destacar que, en caso de no comparecer, se cerrarán las actuaciones. Para más información, se puede consultar el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289267, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289267/20230704", "type": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO ", "summary": "La Superintendencia de Riesgos del Trabajo notifica sobre los dictámenes y resultados emitidos por las Comisiones Médicas. Los plazos de ley comienzan después de la publicación del presente edicto. Más detalles en el Boletín Oficial. #SRT #ComisionesMédicas #PlazosDeLey #BoletínOficial", "tags": [], "score": 0}, {"id": 289268, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289268/20230704", "type": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO ", "summary": "La Superintendencia de Riesgos del Trabajo rechaza recursos de apelación por ser extemporáneos. Más detalles en el Boletín Oficial. #SRT #RecursosDeApelación #BoletínOficial #Notificación", "tags": [], "score": 0}, {"id": 289269, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289269/20230704", "type": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO ", "summary": "La Superintendencia de Riesgos de Trabajo notifica sobre los dictámenes y resultados emitidos por las Comisiones Médicas. Los plazos de ley comienzan después de la publicación del edicto. Más detalles en el Boletín Oficial. #SRT #ComisionesMedicas #Notificacion", "tags": [], "score": 0}, {"id": 289270, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289270/20230704", "type": "ACUERDOS", "summary": "El Boletín Oficial de Argentina ha publicado un fragmento del artículo que homologa el Acta Acuerdo del Convenio Colectivo de Trabajo General para la Administración Pública Nacional. Este acuerdo establece incrementos salariales, adecuación de valores y escalas retributivas, aumento en el Reintegro Mensual por Gastos de Guarderías o Jardines Maternales, y la prórroga del Premio Estímulo a la Asistencia. También se modifican las licencias y se establece la vigencia de sumas fijas remunerativas y no bonificables hasta mayo de 2024. Más detalles en el Boletín Oficial.", "tags": [], "score": 50}, {"id": 289271, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289271/20230704", "type": "ADMINISTRACIÓN PÚBLICA NACIONAL", "summary": "El Boletín Oficial de Argentina ha publicado un artículo que modifica las retribuciones mensuales de diversos cargos y conceptos en la Administración Pública Nacional. Se establecen los valores de las remuneraciones para diferentes cargos y se modifican los viáticos, el suplemento y la compensación. La Comisión Técnica Asesora de Política Salarial del Sector Público será la encargada de dictar normas complementarias.", "tags": [], "score": 50}, {"id": 289272, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289272/20230704", "type": "DIRECCIÓN NACIONAL DE VIALIDAD", "summary": "El presidente de la Nación Argentina designa a Alejandro Urdampilleta como Subadministrador General de la Dirección Nacional de Vialidad. El cargo será ad honorem a partir del 21 de marzo de 2023. #Argentina #Gobierno #Nombramiento", "tags": [], "score": 0}, {"id": 289273, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289273/20230704", "type": "MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN", "summary": "El presidente de la Nación Argentina designa a Mariana Fernanda Alanis como Titular de la Unidad Gabinete de Asesores del Ministerio de Ciencia, Tecnología e Innovación a partir del 1 de julio de 2023. #Argentina #Nombramiento #MinisterioCTI\n\nEn el documento se establece que a partir del 1 de julio de 2023, la licenciada Mariana Fernanda Alanis será la nueva Titular de la Unidad Gabinete de Asesores del Ministerio de Ciencia, Tecnología e Innovación. Esta designación fue realizada por el presidente de la Nación Argentina, en cumplimiento del artículo 99, inciso 7 de la Constitución Nacional. El comunicado fue publicado el 3 de julio de 2023 en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289274, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289274/20230704", "type": "REGLAS DE PROTECCIÓN AEROESPACIAL", "summary": "Se amplían las reglas de protección aeroespacial para la Zona de Operación Restringida Iguazú durante la Cumbre del Mercosur en Puerto Iguazú. Se autoriza el uso de la fuerza para derribar vectores hostiles. El Ministro de Defensa es la autoridad de decisión. Vigencia del 1 al 5 de julio de 2023. #CumbreMercosur #DefensaNacional #ZonaRestringida #PuertoIguazú\n\nEn el documento se establecen las reglas de protección aeroespacial para la Zona de Operación Restringida Iguazú durante la LXII Cumbre del Mercosur que se llevará a cabo en Puerto Iguazú en julio de 2023. Se autoriza el uso de la fuerza para derribar y destruir vectores hostiles. El Ministro de Defensa es la autoridad de decisión en caso de ser necesaria la aplicación de estas reglas. Las medidas estarán vigentes del 1 al 5 de julio de 2023.", "tags": [], "score": 20}, {"id": 289275, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289275/20230704", "type": "RESERVA NATURAL EDUCATIVA CERRO PISTARINI", "summary": "Se crea la Reserva Natural Educativa Cerro Pistarini en la Unidad Turística Embalse, administrada por el Ministerio de Turismo y Deportes. La reserva beneficiará a la comunidad local, generando empleos y promoviendo la educación ambiental. #ReservaNatural #EducaciónAmbiental #TurismoSocial #CerroPistarini\n\nLa Reserva Natural Educativa Cerro Pistarini se ubicará en la Unidad Turística Embalse, abarcando una superficie de 450 hectáreas. Esta reserva, administrada por el Ministerio de Turismo y Deportes, tiene como objetivo conservar los recursos naturales y promover la educación ambiental. Además, se espera que la creación de la reserva genere empleos para la comunidad local y fortalezca el sentido de pertenencia de los habitantes de la zona. La reserva también funcionará como un espacio de aprendizaje para las instituciones educativas y como un centro de formación y capacitación en áreas protegidas. Con esta iniciativa, se busca prevenir incendios forestales y promover el manejo del fuego en la zona.", "tags": ["sustainable", "citizen", "worker"], "score": 70}, {"id": 289276, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289276/20230704", "type": "MINISTERIO DE ECONOMÍA", "summary": "El Jefe de Gabinete de Ministros designa a Víctor Hugo VALLARINO como Director de Coordinación Administrativa de Infracciones de la SUBSECRETARÍA DE ACCIONES PARA LA DEFENSA DE LAS Y LOS CONSUMIDORES de la SECRETARÍA DE COMERCIO del MINISTERIO DE ECONOMÍA. El cargo será cubierto de manera transitoria por 180 días hábiles. El gasto será cubierto por el MINISTERIO DE ECONOMÍA. #DesignaciónTransitoria #MinisterioDeEconomía #Consumidores #Trabajo", "tags": ["economic", "citizen", "worker"], "score": 60}, {"id": 289277, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289277/20230704", "type": "MINISTERIO DE SEGURIDAD", "summary": "El Jefe de Gabinete de Ministros designa a Elisa SBURLATI como Directora de Asuntos Judiciales en el Ministerio de Seguridad. La designación es transitoria por 180 días hábiles. No se asigna recurso extraordinario. #Argentina #MinisterioDeSeguridad #DesignaciónTransitoria\n\nEn el documento, se designa a Elisa SBURLATI como Directora de Asuntos Judiciales de la DIRECCIÓN GENERAL DE ASUNTOS JURÍDICOS de la SUBSECRETARÍA DE GESTIÓN ADMINISTRATIVA de la SECRETARÍA DE COORDINACIÓN, BIENESTAR, CONTROL Y TRANSPARENCIA INSTITUCIONAL del MINISTERIO DE SEGURIDAD. La designación es transitoria a partir del 2 de mayo de 2023 por un período de 180 días hábiles. No se asigna recurso extraordinario.", "tags": [], "score": 0}, {"id": 289278, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289278/20230704", "type": "MINISTERIO DE SEGURIDAD", "summary": "Se ha transferido al agente Diego Nahuel MIÑO de la JEFATURA DE GABINETE DE MINISTROS al MINISTERIO DE SEGURIDAD. La transferencia no implica ningún perjuicio para el agente y se realizará con cargo a los créditos presupuestarios de la Jurisdicción de origen. [Fecha de publicación y Boletín Oficial omitidos]", "tags": [], "score": 0}, {"id": 289279, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289279/20230704", "type": "MINISTERIO DE SEGURIDAD", "summary": "El Jefe de Gabinete de Ministros designa a Mariano Damián NOGUERA como auxiliar administrativo del MINISTERIO DE SEGURIDAD de manera transitoria por 180 días hábiles. La designación se realiza con carácter de excepción y el gasto será cubierto por el MINISTERIO DE SEGURIDAD.", "tags": [], "score": 0}, {"id": 289280, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289280/20230704", "type": "POLICÍA DE SEGURIDAD AEROPORTUARIA", "summary": "Designan a Andrés Santillan como personal administrativo en la Policía de Seguridad Aeroportuaria por 180 días. El cargo será cubierto dentro de 180 días hábiles. El gasto será cubierto por el Ministerio de Seguridad.", "tags": [], "score": 0}, {"id": 289281, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289281/20230704", "type": "POLICÍA DE SEGURIDAD AEROPORTUARIA", "summary": "El Jefe de Gabinete de Ministros designa de manera transitoria a tres personas para cumplir funciones administrativas en la Policía de Seguridad Aeroportuaria. El gasto será cubierto por el Ministerio de Seguridad. No se trata de un texto relevante desde ningún punto de vista.", "tags": [], "score": 0}, {"id": 289282, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289282/20230704", "type": "POLICÍA DE SEGURIDAD AEROPORTUARIA", "summary": "Designan a Leandro Nicolás Mazza como Director de Habilitación y Control de la Seguridad Privada Aeroportuaria de la Policía de Seguridad Aeroportuaria. El cargo será cubierto de manera transitoria por 180 días hábiles. El gasto será cubierto por el Ministerio de Seguridad.", "tags": [], "score": 0}, {"id": 289283, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289283/20230704", "type": "ADMINISTRACIÓN NACIONAL DE LA SEGURIDAD SOCIAL", "summary": "Se aprueban normas complementarias y aclaratorias de la Ley N° 27.705 y el Decreto N° 173/23 en relación al Plan de Pago de Deuda Previsional. La medida entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL. #ANSES #DeudaPrevisional\n\nEn el documento se establecen las pautas operativas para acceder al Plan de Pago de Deuda Previsional, el cual permite el ingreso de aportes previsionales para acceder a prestaciones previsionales. El plan está conformado por la Unidad de Pago de Deuda Previsional y la Unidad de Cancelación de Aportes Previsionales para Trabajadores y Trabajadoras en Actividad. La resolución aprueba las normas complementarias y aclaratorias de la Ley N° 27.705 y el Decreto N° 173/23. La medida entrará en vigencia a partir de su publicación en el BOLETÍN OFICIAL.", "tags": [], "score": 0}, {"id": 289284, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289284/20230704", "type": "AGENCIA NACIONAL DE PROMOCIÓN DE LA INVESTIGACIÓN, EL DESARROLLO TECNOLÓGICO Y LA INNOVACIÓN", "summary": "Se asigna una compensación transitoria del 15% al agente Santiago Andrés VALDESOLO para desempeñar funciones incorporadas por el Decreto N° 757/2021 y reglamentada por la Resolución N° 172/2022. El gasto será imputado al presupuesto del año 2023.", "tags": [], "score": 0}, {"id": 289285, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289285/20230704", "type": "AGENCIA NACIONAL DE PROMOCIÓN DE LA INVESTIGACIÓN, EL DESARROLLO TECNOLÓGICO Y LA INNOVACIÓN", "summary": "La Agencia Nacional de Promoción de la Investigación, el Desarrollo Tecnológico y la Innovación asigna una compensación transitoria al agente Emilio Augusto JALO. El monto asignado es del 15% y se destina a funciones incorporadas por el Decreto N° 757/2021 y reglamentadas por la Resolución N° 172/2022. #compensacióntransitoria #empleopúblico #investigación\n\nEn el documento, se establece que a partir del primer día del mes siguiente a la suscripción de la medida, se asignará al agente Emilio Augusto JALO una compensación transitoria del 15%. Esta compensación se destina a funciones incorporadas por el Decreto N° 757/2021 y reglamentadas por la Resolución N° 172/2022 de la Secretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros. El gasto correspondiente será imputado a las partidas presupuestarias del ejercicio 2023.", "tags": [], "score": 0}, {"id": 289286, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289286/20230704", "type": "AGENCIA NACIONAL DE PROMOCIÓN DE LA INVESTIGACIÓN, EL DESARROLLO TECNOLÓGICO Y LA INNOVACIÓN", "summary": "La Agencia Nacional de Promoción de la Investigación, el Desarrollo Tecnológico y la Innovación asigna una compensación transitoria al agente Federico Alejandro PIETROPAOLO. El monto asignado es del 15% y se destina a funciones incorporadas por el Decreto N° 757/2021 y reglamentadas por la Resolución N° 172/2022. #compensacióntransitoria #empleopúblico #investigación\n\nEn el documento se asigna una compensación transitoria del 15% al agente Federico Alejandro PIETROPAOLO, quien está equiparado remunerativamente en el Nivel D Grado 3 del Sistema Nacional de Empleo Público (SINEP). Esta compensación se destina a funciones relacionadas con la investigación, asistencia a la investigación y desarrollo, aplicación científica o asistencia a la aplicación científica. La asignación de la compensación se acuerda por el ejercicio presupuestario en curso y puede renovarse en caso de que se renueve la contratación del trabajador/a. La suma de la compensación transitoria por mayor dedicación personal contratado no puede ser mayor al 100% de la Asignación Básica del Nivel Escalafonario al que estuviera equiparado el trabajador/a. El gasto que demande el cumplimiento de esta medida se imputará a las partidas presupuestarias del ejercicio 2023.", "tags": [], "score": 0}, {"id": 289287, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289287/20230704", "type": "AGENCIA NACIONAL DE PROMOCIÓN DE LA INVESTIGACIÓN, EL DESARROLLO TECNOLÓGICO Y LA INNOVACIÓN", "summary": "Se asigna una compensación transitoria del 15% al agente Lautaro Inti GHEZAN para desempeñar funciones incorporadas por el Decreto N° 757/2021 y reglamentada por la Resolución N° 172/2022. El gasto será imputado al presupuesto del año 2023.", "tags": [], "score": 0}, {"id": 289288, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289288/20230704", "type": "AGENCIA NACIONAL DE PROMOCIÓN DE LA INVESTIGACIÓN, EL DESARROLLO TECNOLÓGICO Y LA INNOVACIÓN", "summary": "Se asigna una compensación transitoria del 15% a la agente Mónica NITOLI para desempeñar funciones incorporadas por el Decreto N° 757/2021 y reglamentada por la Resolución N° 172/2022. El gasto será imputado al presupuesto del año 2023.", "tags": [], "score": 0}, {"id": 289289, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289289/20230704", "type": "AGENCIA NACIONAL DE PROMOCIÓN DE LA INVESTIGACIÓN, EL DESARROLLO TECNOLÓGICO Y LA INNOVACIÓN", "summary": "Se asigna compensación transitoria a la agente Marisol Fazzini por desempeñar funciones de investigación y desarrollo. La medida entra en vigencia a partir del próximo mes.", "tags": [], "score": 0}, {"id": 289290, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289290/20230704", "type": "AGENCIA NACIONAL DE PROMOCIÓN DE LA INVESTIGACIÓN, EL DESARROLLO TECNOLÓGICO Y LA INNOVACIÓN", "summary": "Se asigna una compensación transitoria del 15% a la agente Mariana Arroyo para desempeñar funciones incorporadas por el Decreto N° 757/2021 y reglamentada por la Resolución N° 172/2022. El gasto será imputado al presupuesto del año 2023.", "tags": [], "score": 0}, {"id": 289291, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289291/20230704", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal que se desempeña en el cultivo de hongos comestibles en las provincias de Buenos Aires y La Pampa. La medida entra en vigencia a partir del 1 de mayo de 2023 y se mantendrá hasta el 30 de abril de 2024. Se establecen también adicionales por reducción del ausentismo y por productividad. Más detalles en el Boletín Oficial.", "tags": [], "score": 50}, {"id": 289292, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289292/20230704", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para el personal de la actividad forestal en la Provincia del Chaco. Los empleadores deberán proveer una muda de ropa por año y se establece una bonificación por antigüedad. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 50/100.", "tags": [], "score": 50}, {"id": 289293, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289293/20230704", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para los trabajadores de la actividad bananera en la provincia de Formosa. Las remuneraciones tendrán vigencia a partir del 1 de junio de 2023 hasta el 31 de julio de 2024. Además, se establece una cuota de solidaridad gremial del 2% mensual sobre las remuneraciones de los trabajadores. Detalles en el Boletín Oficial.", "tags": [], "score": 50}, {"id": 289294, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289294/20230704", "type": "COMISIÓN NACIONAL DE TRABAJO AGRARIO", "summary": "La Comisión Nacional de Trabajo Agrario establece las remuneraciones mínimas para los trabajadores de la actividad citrícola en las provincias del Chaco y Formosa. La medida entra en vigencia a partir del 1 de junio de 2023 y se extiende hasta el 31 de julio de 2024. Los empleadores actuarán como agentes de retención de una cuota de solidaridad del 2% mensual sobre las remuneraciones de los trabajadores. Los afiliados a la asociación sindical quedan exentos de pagar la cuota solidaria.", "tags": [], "score": 0}, {"id": 289295, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289295/20230704", "type": "DIRECCIÓN NACIONAL DE VIALIDAD", "summary": "En el Boletín Oficial de Argentina se informa sobre una infracción de la Concesionaria del Corredor Vial N° 18 en la Ruta Nacional Nº 14. Se le impone una multa de 84.000 unidades de penalización. La resolución puede ser recurrida.", "tags": [], "score": 50}, {"id": 289296, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289296/20230704", "type": "DIRECCIÓN NACIONAL DE VIALIDAD", "summary": "Se impone una multa a la empresa CAMINOS DEL RÍO URUGUAY S.A. por incumplir una obligación contractual relacionada con el mantenimiento de las banquinas pavimentadas en la Ruta Nacional N° 14. El monto de la multa es de 80.565 UP. La empresa tiene cinco días para realizar el pago.", "tags": [], "score": 50}, {"id": 289297, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289297/20230704", "type": "DIRECCIÓN NACIONAL DE VIALIDAD", "summary": "Se impone una multa a la empresa CAMINOS DEL RÍO URUGUAY S.A. por incumplir una obligación contractual relacionada con la medición de la Rugosidad en el Corredor 18, en las Rutas Nacionales N° 12, 14, 117, 135 y A015. La multa impuesta es de SETENTA Y NUEVE MIL SEISCIENTAS UNIDADES DE PENALIZACIÓN (79.600UP) por la tarifa vigente. La empresa tiene cinco días para depositar el importe de la multa y puede interponer recursos de reconsideración y jerárquico contra la resolución.", "tags": [], "score": 50}, {"id": 289298, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289298/20230704", "type": "DIRECCIÓN NACIONAL DE VIALIDAD", "summary": "En el Boletín Oficial de Argentina se informa sobre una infracción de la Concesionaria del Corredor Vial N° 18 por falta de mantenimiento en los sanitarios de la Estación de Peaje Zárate. Se aplicará una multa de siete mil setecientas unidades de penalización. #BoletinOficial #InfraccionVial #Multa\n\nEn el fragmento del artículo publicado en el Boletín Oficial de Argentina, se menciona que la Concesionaria del Corredor Vial N° 18 ha incurrido en una infracción al no brindar el adecuado mantenimiento de los sanitarios de la Estación de Peaje Zárate. A pesar de los informes y descargos presentados por la concesionaria, se concluye que el incumplimiento afecta la imagen de la empresa y genera malestar en los usuarios del corredor. Como resultado, se aplicará una multa de siete mil setecientas unidades de penalización. Es importante destacar que el procedimiento sancionatorio suspende la prescripción de la acción punitiva, por lo que el plazo de prescripción se reanuda a partir de este momento. #InfraccionVial #MantenimientoSanitarios #Multa", "tags": ["citizen", "worker", "rights"], "score": 75}, {"id": 289299, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289299/20230704", "type": "DIRECCIÓN NACIONAL DE VIALIDAD", "summary": "Se impone una multa de 12.000 unidades de penalización a la empresa CAMINOS DEL RÍO URUGUAY S.A. por incumplimiento de obligaciones contractuales en el mantenimiento de la Ruta Nacional N°14. La multa debe ser pagada en cinco días desde la notificación de la resolución. Recursos de reconsideración y jerárquico pueden ser interpuestos. La multa será incorporada en el PLAN ECONÓMICO FINANCIERO DE LA CONCESIÓN y se publicará en el Boletín Oficial.", "tags": [], "score": 50}, {"id": 289300, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289300/20230704", "type": "INSTITUTO NACIONAL CENTRAL ÚNICO COORDINADOR DE ABLACIÓN E IMPLANTE", "summary": "El INCUCAI aprueba los costos para los procedimientos de búsqueda de donante no relacionado, colecta y transporte de células progenitoras hematopoyéticas (CPH) y de linfocitos para pacientes de nuestro país con indicación de trasplante. Los costos detallados son: Módulo I - Búsqueda y Selección del Donante: $3.000.000, Módulo II - Colecta y Transporte de las CPH: $7.000.000, Módulo III - Colecta y Transporte de Linfocitos: $2.800.000. Vigencia a partir de la publicación oficial. Resolución INCUCAI N° 40/2023 y Resolución INCUCAI N° 60/2022 derogadas.", "tags": [], "score": 0}, {"id": 289301, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289301/20230704", "type": "INSTITUTO NACIONAL DE ASUNTOS INDÍGENAS", "summary": "El Instituto Nacional de Asuntos Indígenas ha finalizado el relevamiento técnico, jurídico y catastral de la Comunidad Lof Maripil, perteneciente al Pueblo Mapuche en la provincia de Neuquén. Se reconoce la ocupación actual, tradicional y pública de la comunidad sobre la superficie georreferenciada. #Indígenas #RelevamientoTerritorial #ComunidadLofMaripil #PuebloMapuche\n\nEn el documento, se detalla que la Ley Nacional Nº 26.160 establece el reconocimiento de la posesión y propiedad comunitaria de las tierras que tradicionalmente ocupan las Comunidades Indígenas. El relevamiento realizado por el Instituto Nacional de Asuntos Indígenas tiene como objetivo generar las condiciones para la instrumentación y efectivización de este reconocimiento constitucional. La Comunidad Lof Maripil, perteneciente al Pueblo Mapuche, ha prestado su consentimiento para ser beneficiaria de este relevamiento. Se ha realizado un relevamiento técnico, jurídico y catastral, que ha culminado con la georreferenciación de la superficie ocupada por la comunidad. Este proceso ha sido realizado de acuerdo a lo establecido en la Ley Nacional Nº 26.160 y se sugiere el dictado de la presente resolución para dar por cumplido el relevamiento.", "tags": [], "score": 20}, {"id": 289302, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289302/20230704", "type": "INSTITUTO NACIONAL DE VITIVINICULTURA", "summary": "El Instituto Nacional de Vitivinicultura establece un nuevo régimen de control de importaciones y exportaciones de alcoholes. Se derogan los capítulos VIII y IX de la Resolución Nº C.11 de 1996. Las infracciones serán sancionadas según la Ley Nº 24.566. Puntuación: 20/100.", "tags": [], "score": 20}, {"id": 289303, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289303/20230704", "type": "INSTITUTO NACIONAL DE VITIVINICULTURA", "summary": "El Instituto Nacional de Vitivinicultura establece un nuevo régimen de control del alcohol metanol. Se derogan capítulos de resoluciones anteriores. Las infracciones serán sancionadas según la Ley Nº 24.566. #Vitivinicultura #AlcoholMetanol #Regulaciones\n\nEn el texto se establece un nuevo régimen de control del alcohol metanol por parte del Instituto Nacional de Vitivinicultura. Se derogan capítulos de resoluciones anteriores, lo cual implica cambios en las normativas vigentes. Las infracciones a esta resolución serán sancionadas de acuerdo a lo establecido en la Ley Nº 24.566. Es importante destacar que este comunicado no tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. La puntuación asignada a este texto es 0, ya que no tiene una importancia o trascendencia significativa desde un punto de vista popular, ambiental o tecnológico.", "tags": [], "score": 0}, {"id": 289304, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289304/20230704", "type": "INSTITUTO NACIONAL DE VITIVINICULTURA", "summary": "Se establece un nuevo régimen de control del alcohol etílico en Argentina. Se derogan ciertos capítulos y artículos de resoluciones anteriores. Las infracciones serán sancionadas según lo establecido por la ley. #Argentina #LeyAlcoholes #ControlAlcohol\n\nEl Instituto Nacional de Vitivinicultura (INV) ha establecido un nuevo régimen de control del alcohol etílico en Argentina. Esta medida busca regular el depósito, tenencia y consignación de volúmenes de alcohol etílico y metanol. Se derogan ciertos capítulos y artículos de resoluciones anteriores, como los relacionados con las plantas de almacenaje de alcohol etílico. Las infracciones a esta normativa serán sancionadas de acuerdo a lo establecido por la ley. Esta medida no tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. La puntuación asignada a esta medida es 0, ya que no tiene una importancia significativa desde un punto de vista popular, ambiental o tecnológico.", "tags": [], "score": 0}, {"id": 289305, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289305/20230704", "type": "INSTITUTO NACIONAL DE VITIVINICULTURA", "summary": "El Instituto Nacional de Vitivinicultura establece que el Alcohol Etílico Anhidro para Biocombustible no necesita agregar Benzoato de Denatonio. Las empresas proveedoras deben cerrar los tránsitos de alcohol en un plazo de 24 a 96 horas. El incumplimiento será sancionado según la Ley Nacional de Alcoholes. #Vitivinicultura #Biocombustible #AlcoholEtílico #Regulaciones", "tags": [], "score": 0}, {"id": 289306, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289306/20230704", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se inicia el proceso de selección para cubrir 17 cargos vacantes en el Consejo Nacional de Coordinación de Políticas Sociales. La convocatoria se realizará internamente y se requiere al menos 10 años de experiencia en la Administración Pública Nacional. No se aplicará este requisito a personas con discapacidad. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289307, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289307/20230704", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE INNOVACIÓN PÚBLICA", "summary": "Se prorroga la licencia para operar como Certificador Licenciado de Firma Digital a LAKAUT S.A., BOX CUSTODIA DE ARCHIVOS S.A. y DIGILOGIX S.A. hasta el 30 de noviembre de 2023.", "tags": [], "score": 0}, {"id": 289308, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289308/20230704", "type": "MINISTERIO DE CIENCIA, TECNOLOGÍA E INNOVACIÓN", "summary": "Se aprobaron modificaciones al Reglamento Operativo del Programa de Innovación Federal, enmarcado en el Préstamo BID 5293/OC-AR. El objetivo es fortalecer las capacidades de los actores del Sistema Nacional de Innovación y mejorar la productividad de las empresas. #Argentina #Innovación #PréstamoBID", "tags": [], "score": 20}, {"id": 289309, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289309/20230704", "type": "MINISTERIO DE DESARROLLO SOCIAL", "summary": "Se aprobó el listado de agentes de la planta permanente de la SECRETARIA DE ECONOMÍA SOCIAL del MINISTERIO DE DESARROLLO SOCIAL para percibir la Bonificación por Desempeño Destacado correspondiente a las funciones simples del período 2021. El gasto será atendido con cargo a las partidas específicas del Ministerio. #Argentina #EmpleoPúblico #Bonificación", "tags": [], "score": 10}, {"id": 289310, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289310/20230704", "type": "MINISTERIO DE DESARROLLO TERRITORIAL Y HÁBITAT", "summary": "El Ministerio de Desarrollo Territorial y Hábitat acepta la renuncia del licenciado Nicolás Lester al cargo de Director de Gestión y Análisis Crediticio y Financiero de la Dirección Nacional de Proyectos Urbanísticos y Habitacionales. No se trata de un texto relevante desde ningún punto de vista.", "tags": [], "score": 0}, {"id": 289311, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289311/20230704", "type": "MINISTERIO DE ECONOMÍA", "summary": "El Ministerio de Economía prorroga la designación transitoria de María Juliana Balbo como Directora de Sumarios. La prórroga será por 180 días hábiles a partir del 15 de junio de 2023. No se considera relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289312, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289312/20230704", "type": "MINISTERIO DE ECONOMÍA", "summary": "Se prorroga la designación transitoria del Licenciado en Economía Horacio Julio Guadagni como Director Nacional de Infraestructura Eléctrica del Ministerio de Economía. La prórroga tiene una duración de 180 días hábiles a partir del 15 de marzo de 2023. El gasto será cubierto por el presupuesto del Ministerio de Economía. [Fecha de publicación y fuente omitidas]", "tags": [], "score": 0}, {"id": 289313, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289313/20230704", "type": "MINISTERIO DE ECONOMÍA", "summary": "El Ministerio de Economía prorroga las designaciones transitorias en cargos de la Oficina Nacional de Crédito Público. No se considera relevante desde ningún punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289314, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289314/20230704", "type": "MINISTERIO DE ECONOMÍA", "summary": "El Ministerio de Economía designa a personal de la Secretaría de Agricultura, Ganadería y Pesca para el Régimen de Valoración por Evaluación y Mérito. No se considera relevante desde ningún punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289315, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289315/20230704", "type": "MINISTERIO DE ECONOMÍA", "summary": "Se mantiene medida antidumping a importaciones de aparatos de calefacción provenientes de China. Comisión Nacional de Comercio Exterior recomienda mantener la medida debido a la probabilidad de recurrencia del daño a la producción nacional. Resolución del Ministerio de Economía mantiene vigente la medida por cinco años. #ComercioExterior #Importaciones #Argentina\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": ["economic", "rights"], "score": 80}, {"id": 289316, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289316/20230704", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE AGRICULTURA, GANADERÍA Y PESCA", "summary": "Se establecen las condiciones para acceder a la Cuota Hilton de exportación de carnes bovinas de calidad superior. El régimen jurídico se extiende por tres años y busca estimular las exportaciones de cortes vacunos de mayor valor agregado. #Carnes #Exportación #CuotaHilton\n\nEn el documento se establecen las normas generales para la asignación y distribución del contingente arancelario de carne bovina deshuesada, fresca y refrigerada, de alta calidad, conocido como Cuota Hilton. El plazo de inscripción para el ciclo 2023/2024 comienza a partir de la entrada en vigor de la medida y los interesados deben completar un formulario a través de la Plataforma de Trámites a Distancia (TAD). La resolución estará vigente a partir de su publicación en el Boletín Oficial.", "tags": ["economic", "citizen", "worker"], "score": 80}, {"id": 289317, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289317/20230704", "type": "MINISTERIO DE ECONOMÍA SECRETARÍA DE ECONOMÍA DEL CONOCIMIENTO", "summary": "Se convoca a concurso de proyectos para acceder a beneficios fiscales en el desarrollo y producción de biotecnología moderna y nanotecnología. El plazo de convocatoria es de 60 días o hasta agotar el cupo fiscal de $700.000.000. Las solicitudes deben realizarse a través de la Plataforma de Trámites a Distancia (TAD). Más información en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289318, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289318/20230704", "type": "MINISTERIO DE SALUD", "summary": "Se aprueba el documento PAQUETES PRESTACIONALES DE SALUD PARA ADOLESCENTES. DIRECTRICES DE DISEÑO E IMPLEMENTACIÓN para promover la atención de adolescentes en el Sistema de Salud. Se ordena su difusión y aplicación en todas las jurisdicciones. #SaludAdolescentes #AtenciónIntegral #Calidad\n\nEl documento PAQUETES PRESTACIONALES DE SALUD PARA ADOLESCENTES. DIRECTRICES DE DISEÑO E IMPLEMENTACIÓN ha sido aprobado por la DIRECCIÓN DE ADOLESCENCIAS Y JUVENTUDES. Su objetivo es promover la atención de adolescentes en los tres Subsectores del Sistema de Salud, de manera integrada y bajo estándares de calidad. Se ha ordenado difundir el documento a todas las jurisdicciones para su conocimiento y aplicación. Esta medida busca mejorar la atención médica de los adolescentes y garantizar su bienestar.", "tags": ["citizen", "worker"], "score": 70}, {"id": 289319, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289319/20230704", "type": "MINISTERIO DE SALUD", "summary": "Se prorroga la designación transitoria de la Lic. María Alejandra ROSES como Directora de la DIRECCIÓN DE INTEGRACIÓN DE LA INFORMACIÓN SANITARIA dependiente de la DIRECCIÓN NACIONAL DE SISTEMAS DE INFORMACIÓN SANITARIA, por 180 días hábiles. #Salud #Nombramiento", "tags": [], "score": 0}, {"id": 289320, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289320/20230704", "type": "MINISTERIO DE SALUD", "summary": "El Ministerio de Salud de Argentina ha aprobado el Manual de Operatoria del Programa Nacional REMEDIAR, que busca garantizar el acceso a medicamentos esenciales e insumos sanitarios en todo el país. Esta medida no implica gastos adicionales y tiene como objetivo fortalecer la estrategia de Atención Primaria de la Salud. #Salud #Medicamentos #AtenciónPrimaria #Argentina", "tags": [], "score": 20}, {"id": 289321, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289321/20230704", "type": "MINISTERIO DE SALUD SECRETARÍA DE CALIDAD EN SALUD", "summary": "El Ministerio de Salud inscribe al Policlínico del Atlántico Sur en el Registro de Establecimientos de Cirugía Bariátrica. El objetivo es asegurar el acceso a los servicios de salud para todos los habitantes. #Salud #CirugíaBariátrica #AccesoALaSalud", "tags": [], "score": 10}, {"id": 289322, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289322/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL", "summary": "Se extiende el plazo para la presentación de propuestas de regularización para provincias y municipios en el marco de planes, programas y acciones de empleo, formación profesional y de fortalecimiento de la Red de Servicios de Empleo. El nuevo plazo es hasta el 1° de abril de 2024. #Regularización #Empleo #Provincias #Municipios\n\nEn el documento se establece que las entidades provinciales o municipales que registren incumplimientos de metas, tengan rendiciones de cuentas pendientes y/o adeuden el reintegro de fondos, podrán adherir al Régimen de Regularización para Provincias y Municipios. Este régimen tiene como objetivo la recuperación de metas incumplidas y el cumplimiento de rendiciones de cuentas y reintegro de fondos adeudados. El plazo para la presentación de propuestas de regularización se ha extendido hasta el 1° de abril de 2024.", "tags": [], "score": 0}, {"id": 289323, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289323/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL SECRETARÍA DE EMPLEO", "summary": "El Boletín Oficial de Argentina publicó la Resolución N° 1.094 del Ministerio de Trabajo, Empleo y Seguridad Social y sus modificatorias, la Resolución N° 1.862 de la Secretaría de Empleo y sus modificatorias, y la Disposición de la entonces Dirección de Empleo Independiente y Entramado Productivo N° 4. Estas normativas establecen el Programa de Empleo Independiente y Entamados Productivos Locales, que busca ayudar a trabajadores afectados por problemas de empleo promoviendo su inserción laboral y/o mejora en la calidad del empleo a través del apoyo al desarrollo y formalización de emprendimientos productivos y el fortalecimiento de entramados y redes asociativas locales. #empleo #emprendimiento #trabajadores #Argentina\n\nDetalles: La Resolución establece el Programa de Empleo Independiente y Entamados Productivos Locales, que ofrece prestaciones de asistencia técnica como cursos de gestión empresarial, apoyo en la formulación y ejecución de proyectos productivos, apoyo en la comercialización de productos o servicios y encuentros de sensibilización sobre los derechos y obligaciones de los trabajadores independientes. También se establecen aspectos operativos necesarios para la implementación del programa y se realizan adecuaciones en su reglamento relacionadas con los procedimientos de pago de asistencias económicas y rendiciones de cuentas. Además, se establecen requisitos para que las Oficinas de Empleo municipales brinden prestaciones de asistencia técnica y se establecen condiciones y documentación necesaria para el pago de las asistencias técnicas.", "tags": ["citizen", "worker"], "score": 50}, {"id": 289324, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289324/20230704", "type": "TRIBUNAL FISCAL DE LA NACIÓN", "summary": "El Tribunal Fiscal de la Nación publicó el Reglamento de Procedimiento del tribunal. La convocatoria a pleno se realizará de oficio o a pedido de cualquier sala. Se tratarán puntos relacionados con modificaciones al reglamento y acciones respecto a trámites pendientes. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289325, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289325/20230704", "type": "NOTA ACLARATORIA INSTITUTO NACIONAL DE LA MÚSICA", "summary": "En la edición del Boletín Oficial N° 35.201 del día viernes 30 de junio de 2023, se publicó una corrección en la fecha de firma de una norma. Se deslizó un error en la fecha original, la cual fue corregida en el aviso N° 49512/23. La fecha correcta de firma es el 15/05/2023.", "tags": [], "score": 0}, {"id": 289326, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289326/20230704", "type": "COMISIÓN NACIONAL DE VALORES", "summary": "La Comisión Nacional de Valores (CNV) ha modificado los capítulos I y II del Título VII de la Ley de Mercado de Capitales para establecer requisitos y obligaciones para los Agentes de Negociación y los Agentes de Liquidación y Compensación. Estas modificaciones buscan alinear la normativa con resoluciones anteriores y fortalecer la supervisión de la CNV sobre estos agentes. Además, se establecen pautas para la apertura de cuentas, la liquidación y compensación de operaciones, y la custodia de fondos y valores negociables. La resolución entrará en vigencia próximamente.", "tags": [], "score": 50}, {"id": 289327, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289327/20230704", "type": "MINISTERIO DE DEFENSA Y MINISTERIO DE ECONOMÍA", "summary": "Se establece una adecuación salarial en los importes del Haber Mensual del Personal Militar de las Fuerzas Armadas y de la Policía de Establecimientos Navales a partir de julio de 2023. El objetivo es reconocer y mantener una adecuada organización escalafonaria que responda a la capacidad, responsabilidad y dedicación del personal. #FuerzasArmadas #PolicíaNavales #AdecuaciónSalarial #JerarquizaciónProfesional\n\nEn el documento se detallan los importes del Haber Mensual para las distintas jerarquías del Personal Militar y de la Policía de Establecimientos Navales. Esta medida forma parte de un proceso de regularización y reordenamiento de las estructuras salariales del personal perteneciente a las Fuerzas Armadas impulsado por el Gobierno Nacional. Además, se destaca la actualización salarial en concordancia con los criterios adoptados para el personal civil de la Administración Pública Nacional. La presente resolución será financiada con los créditos correspondientes al Presupuesto General de la Administración Pública Nacional del Ministerio de Defensa.", "tags": [], "score": 50}, {"id": 289328, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289328/20230704", "type": "ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD ", "summary": "El ENRE ha publicado una resolución sobre la solicitud de Acceso a Capacidad de Transporte Existente presentada por EDENOR S.A. para la nueva Central Térmica a Biogás San Martin Norte III GC. Se solicita a CAMMESA que realice la publicación correspondiente en su portal de Internet. Se otorga un plazo para presentar proyectos alternativos u observaciones. En caso de no haber presentaciones, se autorizará el acceso. EDENOR S.A. deberá cumplir con requerimientos técnicos y ambientales. Las instalaciones deben acatar la normativa vigente y cumplir con la Resolución ENRE Nº 190 de trabajos en la vía pública.", "tags": [], "score": 20}, {"id": 289329, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289329/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS SUBDIRECCIÓN GENERAL DE ADMINISTRACIÓN FINANCIERA", "summary": "Se aprobó el Régimen General para Contrataciones de Bienes, Servicios y Obras Públicas de la Administración Federal de Ingresos Públicos. Se aprueba el pliego único de bases y condiciones generales y los requisitos mínimos para los pliegos de bases y condiciones particulares. Vigencia en 15 días hábiles administrativos. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289330, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289330/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS SUBDIRECCIÓN GENERAL DE RECURSOS HUMANOS", "summary": "La Administración Federal de Ingresos Públicos da por finalizadas y asignadas las funciones de varios empleados en distintas unidades de estructura. La medida respeta la estabilidad de los agentes de planta permanente. No se vulneran derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289331, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289331/20230704", "type": "AGENCIA NACIONAL DE SEGURIDAD VIAL", "summary": "La Agencia Nacional de Seguridad Vial ha incorporado a la Persona Humana ORREGO ROSANA MAGALÍ en el Registro Nacional de Antecedentes en Educación y Capacitación Vial, permitiéndole presentar cursos y programas de estudio ante la Agencia para su aprobación y registro. La incorporación tiene una vigencia de un año, sujeta al cumplimiento de los requisitos establecidos.", "tags": [], "score": 0}, {"id": 289332, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289332/20230704", "type": "AGENCIA NACIONAL DE SEGURIDAD VIAL", "summary": "Se autoriza el uso de cinemómetros controladores de velocidad en La Cruz, Corrientes. Dos equipos de instalación fija cumplen con las especificaciones reglamentarias. Medida busca prevenir accidentes viales. Requisitos y procedimientos establecidos. #SeguridadVial\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": ["citizen", "worker"], "score": 70}, {"id": 289333, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289333/20230704", "type": "AGENCIA NACIONAL DE SEGURIDAD VIAL", "summary": "Se aprobó y registró en el Registro Nacional de Antecedentes en Educación y Capacitación Vial el curso Manejo Defensivo Orientado al Uso de Vehículos 4x4 presentado por Maricel Viviana Cappelletti. La aprobación tendrá una vigencia de 1 año y se deberá iniciar el trámite de renovación 30 días antes del vencimiento.", "tags": [], "score": 0}, {"id": 289334, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289334/20230704", "type": "COMISIÓN NACIONAL DE REGULACIÓN DEL TRANSPORTE", "summary": "Se establecen los lineamientos y metodologías para el control y fiscalización del sistema ferroviario en Argentina. Se crea el concepto de Control Evaluativo Integral (CEI) y se aprueba el Manual de Indicadores CNRT de Gestión de Sistema Ferroviario Argentino. Se derogan resoluciones anteriores y se aprueban criterios mínimos de fiscalización y procedimientos administrativos. #Transporte #Ferroviario #Argentina #Regulación\n\nLa Resolución N° 127/2023 del Ministerio de Transporte establece los lineamientos y metodologías para el control y fiscalización del sistema ferroviario en Argentina. Se crea el concepto de Control Evaluativo Integral (CEI) que permitirá evaluar el desempeño del sistema ferroviario en su conjunto. Se aprueba el Manual de Indicadores CNRT de Gestión de Sistema Ferroviario Argentino, que desarrolla los indicadores para evaluar el desempeño de los actores del sistema ferroviario. Se derogan las Resoluciones N° 634/16 y 1367/16 de la Comisión Nacional de Regulación del Transporte. Además, se aprueban los Criterios Mínimos de Fiscalización de Gestión para la Evaluación Integral de los Servicios Ferroviarios y el Procedimiento Administrativo para la Evaluación Integral de los Servicios Ferroviarios. La Disposición entrará en vigencia a partir de su publicación en el Boletín Oficial de la República Argentina.", "tags": [], "score": 50}, {"id": 289335, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289335/20230704", "type": "MINISTERIO DE ECONOMÍA SUBSECRETARÍA DE LA PEQUEÑA Y MEDIANA EMPRESA", "summary": "Se prorroga el plazo para acceder al financiamiento del Programa Piloto para la Transformación Digital de las PyMEs Argentinas. El objetivo es ayudar a las PyMEs a identificar y solucionar retos tecnológicos en el marco de un proceso de transformación digital e Industria 4.0. #PyMEs #TransformaciónDigital #Industria40\n\nEn el documento se establece que se prorroga hasta el 25 de julio de 2023 el plazo para acceder al financiamiento del Programa Piloto para la Transformación Digital de las PyMEs Argentinas. Este programa tiene como objetivo ayudar a las PyMEs a identificar y solucionar retos tecnológicos en el marco de un proceso de transformación digital e Industria 4.0. Se otorgarán Aportes No Reembolsables (ANRs) para financiar la asistencia técnica necesaria.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"id": 289336, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289336/20230704", "type": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS", "summary": "A partir del 3 de julio de 2023, entra en vigencia el sistema de liquidación y percepción del Impuesto a la Radicación de los Automotores y Motovehículos en la Municipalidad de LA MATANZA, provincia de BUENOS AIRES. Se implementará la Solicitud Tipo 13D para trámites de Inscripción Inicial, Transferencia, Cambio de Radicación, Baja del Automotor, Denuncia de Robo o Hurto, Cambio de Denominación Social, Denuncia de Venta, Posesión o Tenencia. #ImpuestoAutomotores #LA_MATANZA #TrámitesVehiculares", "tags": [], "score": 20}, {"id": 289337, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289337/20230704", "type": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS", "summary": "Se incorpora a la provincia de Santiago del Estero a la operatoria del Sistema Unificado de Gestión de Infracciones de Tránsito (SUGIT) según el Convenio de Complementación de Servicios. Los Registros Seccionales de la Propiedad del Automotor y los Registros Seccionales de la Propiedad del Automotor con Competencia Exclusiva en Motovehículos de la provincia también se incorporan a la operatoria. La medida entrará en vigencia el 3 de julio de 2023. #Tránsito #SantiagoDelEstero #RegistrosSeccionales", "tags": [], "score": 0}, {"id": 289338, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289338/20230704", "type": "MINISTERIO DEL INTERIOR DIRECCIÓN NACIONAL ELECTORAL", "summary": "El Director Nacional Electoral fija la fecha del sorteo público de asignación de espacios para la publicidad electoral en las elecciones Primarias Abiertas, Simultáneas y Obligatorias del año en curso. Los apoderados de las alianzas políticas están invitados a presenciar el sorteo. La transmisión digital del sorteo estará disponible en el sitio web de la Dirección Nacional Electoral. El sorteo se llevará a cabo el 3 de julio de 2023 a las 14:00 horas en la sede de la Dirección Nacional Electoral en Buenos Aires.", "tags": ["politic", "citizen", "worker"], "score": 50}, {"id": 289339, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289339/20230704", "type": "SECRETARÍA GENERAL SUBSECRETARÍA DE COORDINACIÓN", "summary": "Se aprobó la contratación del servicio de mantenimiento integral para 120 equipos multifunción propiedad de la Secretaría General de la Presidencia de la Nación. El contrato tendrá una duración de 12 meses y se reserva la posibilidad de prorrogarlo. La firma adjudicada es PROINTEC SOLUCIONES DIGITALES S.R.L. por un monto de $58.080.000,00.", "tags": [], "score": 10}, {"id": 289340, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289340/20230704", "type": "HOSPITAL DE PEDIATRÍA S.A.M.I.C. “PROF. DR. JUAN P. GARRAHAN” ", "summary": "El Hospital de Pediatría S.A.M.I.C. “Prof. Dr. Juan P. Garrahan” convoca a concurso abierto para un cargo de Director/a de Jardín Maternal. Inscripciones del 3 al 11 de julio de 2023. Más información en www.garrahan.gov.ar. #Concurso #Hospital #RecursosHumanos #Garrahan", "tags": [], "score": 10}, {"id": 289341, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289341/20230704", "type": "BANCO DE LA CIUDAD DE BUENOS AIRES ", "summary": "Se realizará una subasta de camionetas, camiones, autoelevadores y otros elementos provenientes de impresoras y aires acondicionados. La subasta será el 4 de Agosto de 2023 a las 11:00 horas en el sitio web del Banco Ciudad de Buenos Aires. Más información en consultasubastas@bancociudad.com.ar. #Subasta #BuenosAires #Camionetas #Autoelevadores\n\nEl documento informa sobre una subasta de camionetas, camiones, autoelevadores y otros elementos provenientes de impresoras y aires acondicionados. La subasta se llevará a cabo el 4 de Agosto de 2023 a las 11:00 horas en el sitio web del Banco Ciudad de Buenos Aires. Los interesados podrán ver los elementos en exhibición del 4 al 7 de julio de 2023 en diferentes ubicaciones. Para más información, se pueden realizar consultas a través de los correos electrónicos indicados.", "tags": [], "score": 0}, {"id": 289342, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289342/20230704", "type": "BANCO DE LA NACIÓN ARGENTINA ", "summary": "El Banco de la Nación Argentina informa sobre los préstamos con caución de certificados de obras. Se aplicarán tasas de interés diferentes para Micro, Pequeña y Mediana Empresa y para otros usuarios. Más detalles en www.bna.com.ar. #BancoNación #Préstamos #TasasDeInterés\n\nEl Banco de la Nación Argentina ha publicado un comunicado en el que informa sobre los préstamos con caución de certificados de obras. A partir del 15/03/2021, se aplicarán tasas de interés diferentes dependiendo de si el usuario es considerado Micro, Pequeña y Mediana Empresa o no. Para los usuarios de este tipo, se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 5 ppa. Para aquellos usuarios que no puedan ser considerados Micro, Pequeña y Mediana Empresa, se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 10 ppa. Además, se mencionan las tasas de interés vigentes en las operaciones de descuento en general. Para más información, se puede consultar la página www.bna.com.ar.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"id": 289343, "date": "2023-07-07", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289343/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Cristian Gabriel LEAL para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario, a estar a derecho en el Expediente N° 381/53/23, Sumario N° 7921, bajo apercibimiento de declarar su rebeldía.", "tags": [], "score": 0}, {"id": 289344, "date": "2023-07-07", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289344/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Cristian Damián Chamorro para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario, bajo apercibimiento de declarar su rebeldía. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289345, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289345/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "Se ha extendido el plazo para la presentación de los regímenes informativos mensuales hasta el 26/06/23. Mantienen su fecha de vencimiento original algunos requerimientos específicos. Más detalles en el Boletín Oficial. #BancoCentral #RégimenInformativo #Prórroga\n\nEn el Boletín Oficial se ha anunciado la extensión del plazo para la presentación de los regímenes informativos mensuales hasta el 26/06/23. Esta medida excepcional aplica a los regímenes cuyo vencimiento estaba programado para el día 22/06/23, según lo establecido en la Comunicación A 7590. También se extiende el plazo para los requerimientos relacionados con el Régimen Informativo Deudores del Sistema Financiero. Es importante destacar que algunos requerimientos, como el R.I. Transparencia Capítulo II - Módulo Comisiones, cargos y tasas para usuarios de servicios financieros, el Apartado C - Composición de la Posición General de Cambios del R.I. Operaciones de Cambio, y el requerimiento Identificación de cajeros automáticos destinados a los usuarios de servicios financieros con dificultades visuales, mantendrán su fecha de vencimiento original. Para más información, consultar el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289346, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289346/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA RÍO GRANDE ", "summary": "Desde Actuación SIGEA N° 17620-3-2020/1 (SUCOA Nº 049-SC-030-2020/0), se condena a MORALES Delia Romina y a FUENTEALBA TORRES Victor Omar al pago de una multa de PESOS TRESCIENTOS DOS MIL OCHOCIENTOS DOCE CON SESENTA Y OCHO CENTAVOS ($ 302.812,68) por contrabando según el Art. 947 del Código Aduanero. También se decreta el comiso de la mercadería y se mantiene el secuestro de un vehículo. Las partes interesadas pueden interponer una demanda contenciosa o un recurso de apelación dentro de los próximos quince días hábiles.", "tags": [], "score": 0}, {"id": 289347, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289347/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - DEPARTAMENTO PROCEDIMIENTOS LEGALES ADUANEROS ", "summary": "Citación a DELATTRE PIERRE CHARLES por infracción al Código Aduanero. Deberá presentar defensa y ofrecer pruebas en un plazo de 10 días hábiles. Pago de multa mínima y abandono de mercadería en favor del Estado puede evitar acción penal aduanera. Detalles en el documento.", "tags": [], "score": 10}, {"id": 289348, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289348/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - DEPARTAMENTO PROCEDIMIENTOS LEGALES ADUANEROS ", "summary": "Citación a Terrence John YAREMA por infracción al Código Aduanero. Debe presentar defensa y pruebas en un plazo de 10 días hábiles. Pago de multa mínima y abandono de mercadería permitirán evitar acción penal aduanera. Debe pagar tributos adeudados. Más detalles en el documento.", "tags": [], "score": 0}, {"id": 289349, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289349/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - DEPARTAMENTO PROCEDIMIENTOS LEGALES ADUANEROS ", "summary": "Cita a KRUEGER, Kenneth Roland por infracción al Código Aduanero. Debe presentar defensa y pruebas en 10 días hábiles. Pago de multa mínima y abandono de mercadería puede evitar acción penal aduanera. Debe pagar tributos adeudados. Detalles en el documento.", "tags": [], "score": 0}, {"id": 289350, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289350/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - DEPARTAMENTO PROCEDIMIENTOS LEGALES ADUANEROS ", "summary": "Citan a SANCHEZ MERLO, Luis Ricardo, para presentar defensa y pruebas por infracción al Código Aduanero. Pago de multa mínima y abandono de mercadería en favor del Estado puede evitar acción penal aduanera. Detalles en el documento. #Aduanas #Infracción #Multa #CódigoAduanero", "tags": [], "score": 10}, {"id": 289351, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289351/20230704", "type": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS ", "summary": "Se ha publicado el Decreto 588/03 que propone candidatos para cubrir vacantes en el Ministerio Público de la Defensa. Los profesionales seleccionados para el cargo de Defensor Público de Menores e Incapaces ante los Tribunales Orales en lo Criminal y Correccional de la Capital Federal - Defensoría Nº 4 son el Dr. Gustavo Ariel FERNÁNDEZ, la Dra. Carolina MORALES DEGANUT y el Dr. Maximiliano Eduardo NICOLÁS. Los interesados pueden presentar observaciones y objeciones en el Ministerio de Justicia, Seguridad y Derechos Humanos. Más información en www.argentina.gob.ar/justicia/argentina/seleccionmagistrados.", "tags": [], "score": 0}, {"id": 289352, "date": "2023-07-05", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289352/20230704", "type": "MINISTERIO DE SALUD ", "summary": "Se cita al Representante Legal de la razón social “VARCAL FARMACÉUTICA S.C.S.” para que comparezca ante el DEPARTAMENTO DE FALTAS SANITARIAS del MINISTERIO DE SALUD DE LA NACION en el plazo de DIEZ días, por presunta infracción a la Ley 17.565. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289353, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289353/20230704", "type": "MINISTERIO DE ECONOMÍA - SUBSECRETARÍA DE ENERGÍA ELÉCTRICA ", "summary": "La empresa Compañía Eléctrica La Florida solicita su ingreso al Mercado Eléctrico Mayorista como Agente Autogenerador para su Central Térmica a biomasa La Florida con una potencia de 20 MW en Tucumán. Más detalles en el Boletín Oficial.", "tags": [], "score": 50}, {"id": 289354, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289354/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "La empresa JUAN C. REVERTER Y COMPAÑÍA SOCIEDAD DE RESPONSABILIDAD LIMITADA y el SINDICATO DE EMPLEADOS DE COMERCIO DE MAR DEL PLATA - ZONA ATLANTICA han acordado suspensiones de personal con prestación no remunerativa hasta febrero de 2021. Estas medidas se toman en el marco de la emergencia sanitaria por la COVID-19 y las medidas de aislamiento social. #Trabajo #COVID19 #Suspensiones\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": ["citizen", "worker"], "score": 70}, {"id": 289355, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289355/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre el Sindicato Federación Gráfica Bonaerense y Rodríguez Rodolfo José. El acuerdo establece suspensiones de personal con el pago de una prestación no remunerativa durante los meses de julio a septiembre de 2020. El acuerdo ha sido ratificado por ambas partes y se ajusta a las medidas de aislamiento social y preventivo establecidas por el Decreto N° 297/20. No se han registrado despidos y las suspensiones están amparadas por el artículo 223 bis de la Ley de Contrato de Trabajo. El acuerdo ha sido homologado por el Ministerio de Trabajo y será considerado como un acuerdo marco de carácter colectivo. No se han proporcionado detalles adicionales sobre la cantidad de personal afectado.\n\nDetalles: El acuerdo establece suspensiones de personal con el pago de una prestación no remunerativa durante los meses de julio a septiembre de 2020. No se han proporcionado detalles adicionales sobre la cantidad de personal afectado.", "tags": [], "score": 0}, {"id": 289356, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289356/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologó un acuerdo entre Cirelli Juan Carlos y la Unión Trabajadores de la Industria del Calzado de la República Argentina (U.T.I.C.R.A.) que establece suspensiones de personal con el pago de una prestación no remunerativa. El acuerdo fue ratificado por ambas partes y se enmarca en el artículo 223 bis de la Ley N° 20.744. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. Además, no expande, vulnera ni trata sobre algún derecho primordial. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"id": 289357, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289357/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Acuerdo entre PLASTIGAS MAR DEL PLATA SOCIEDAD ANONIMA y el SINDICATO DE EMPLEADOS DE COMERCIO DE MAR DEL PLATA - ZONA ATLANTICA establece suspensiones de personal con prestación no remunerativa durante 2020 y 2021. Importante para trabajadores y preservación de empleos. #AcuerdoLaboral #Trabajo #COVID19 #EmpleadosComercio\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": ["economic", "citizen", "worker", "rights"], "score": 80}, {"id": 289358, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289358/20230704", "type": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "summary": "Se homologa acuerdo entre PREPAN SOCIEDAD ANONIMA y la UNION OBREROS Y EMPLEADOS PLASTICOS en el marco del artículo 223 bis de la Ley N° 20.744. El acuerdo contempla suspensiones de personal con pago de prestación no remunerativa durante la vigencia. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"id": 289359, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289359/20230704", "type": "MINISTERIO PÚBLICO FISCAL PROCURACIÓN GENERAL DE LA NACIÓN", "summary": "El Ministerio Público Fiscal de la Nación convoca a concurso para cubrir vacantes de Fiscal en distintos juzgados de Río Negro y Neuquén. Los interesados deben cumplir con los requisitos establecidos por la ley y realizar la inscripción a través del Sistema Informático de Inscripción a Concursos de Magistradas/os. Más información en el sitio web del Ministerio Público Fiscal de la Nación. \n\nEn el documento se detallan las vacantes disponibles, los requisitos para acceder al cargo de Fiscal y el plazo de inscripción, que se amplía por diez días adicionales. Además, se establece que las vacantes se encuentran en una misma jurisdicción, por lo que los postulantes pueden postularse a las cuatro vacantes. La inscripción se realiza a través de un sistema informático y se deben cargar los antecedentes profesionales y académicos. La certificación de la documentación se puede realizar en la Secretaría de Concursos o en coordinación con las Fiscalías Federales. La lista definitiva de personas inscriptas se publicará el 4 de octubre y el sorteo público del Tribunal Evaluador se llevará a cabo el 25 de octubre.", "tags": [], "score": 0}, {"id": 289360, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289360/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ", "summary": "La Administración Federal de Ingresos Públicos cita a parientes de la agente fallecida María Alejandra Di Marco para hacer valer sus derechos y cobrar los haberes pendientes. Contactarse a fallecimiento@afip.gob.ar y a los correos nabalde@afip.gob.ar, apinieyro@afip.gob.ar y rarolfo@afip.gob.ar de la División Gestión Financiera. Más detalles en el Boletín Oficial.\n\nDetalles: La Administración Federal de Ingresos Públicos está citando a los parientes de la agente fallecida María Alejandra Di Marco para que se contacten y hagan valer sus derechos. Además, aquellos que consideren tener derecho a cobrar los haberes pendientes de la agente fallecida deben comunicarse a los correos electrónicos mencionados, proporcionando la documentación necesaria que respalde su vínculo familiar y, en caso de ser necesario, la declaratoria de herederos. La publicación estará vigente durante tres días hábiles consecutivos.", "tags": ["citizen", "worker"], "score": 50}, {"id": 289361, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289361/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ", "summary": "La Administración Federal de Ingresos Públicos cita a parientes de la agente fallecida Paula Verónica González para que hagan valer sus derechos. Contacto: fallecimiento@afip.gob.ar. También se deben contactar para cobrar los haberes pendientes.", "tags": [], "score": 10}, {"id": 289362, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289362/20230704", "type": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ", "summary": "La Administración Federal de Ingresos Públicos cita a parientes del agente fallecido SEGOVIA TENREYRO para hacer valer sus derechos. Contactarse a fallecimiento@afip.gob.ar. También se pueden reclamar haberes pendientes de cobro. Más información en nabalde@afip.gob.ar - apinieyro@afip.gob.ar - rarolfo@afip.gob.ar.", "tags": ["citizen", "worker"], "score": 50}, {"id": 289363, "date": "2023-07-05", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289363/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina comunica a JUAN JOSE ACHA que debe comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario en un plazo de 10 días hábiles bancarios. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289364, "date": "2023-07-04", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289364/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza a Lamebo S.R.L.-ex Agencia de Cambio- para que comparezcan en la Gerencia de Asuntos Contenciosos en lo Financiero a tomar vista del Sumario Financiero Nº 1608. Más detalles en el Boletín Oficial.", "tags": [], "score": 10}, {"id": 289365, "date": "2023-07-06", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289365/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Juan Sebastián TOLOZA para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289366, "date": "2023-07-04", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289366/20230704", "type": "GENDARMERÍA NACIONAL ARGENTINA ", "summary": "Gendarmería Nacional rechaza reclamo de ex cabo Angel Ariel Cruz. Más detalles en el Boletín Oficial. #Gendarmería #ReclamoRechazado #ExCabo #BoletínOficial", "tags": [], "score": 0}, {"id": 289367, "date": "2023-07-04", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289367/20230704", "type": "INSTITUTO UNIVERSITARIO NACIONAL DE DERECHOS HUMANOS MADRES DE PLAZA DE MAYO ", "summary": "Se ha convocado a concurso para proveer seis cargos de Profesor/a Regular Titular y Asociado/a en el Instituto Universitario Nacional de Derechos Humanos Madres de Plaza de Mayo en la carrera de Licenciatura en Trabajo Social. Los/as interesados/as deben inscribirse del 3 al 7 de julio de 2023 en la sede de la calle Defensa N°117, C.A.B.A. Más detalles en el Boletín Oficial.", "tags": [], "score": 10}, {"id": 289368, "date": "2023-07-04", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289368/20230704", "type": "INSTITUTO UNIVERSITARIO NACIONAL DE DERECHOS HUMANOS MADRES DE PLAZA DE MAYO ", "summary": "Se ha dispuesto la convocatoria a concurso para proveer seis cargos de Profesor/a Regular Titular y Asociado/a en el Instituto Universitario Nacional de Derechos Humanos Madres de Plaza de Mayo. Las asignaturas son: Teoría de la Historia/Taller de Escritura, Historia Argentina II/Historia Argentina III, Historia Latinoamericana General/Historia Latinoamericana I, Historia Latinoamericana II/Historia Latinoamericana III, Historia Medieval/Historia Moderna y Historia Antigua I/Historia Antigua II. Los interesados deben inscribirse entre el 3 y el 7 de julio de 2023 en la sede del IUNMA. Más detalles en el enlace adjunto.", "tags": [], "score": 0}, {"id": 289369, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289369/20230704", "type": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO ", "summary": "La Superintendencia de Riesgos del Trabajo notifica a afiliados y/o damnificados que deben presentarse en los domicilios indicados para ratificar o rectificar la intervención de la Comisión Médica. En caso de no comparecer, se cerrarán las actuaciones. Más detalles en el Boletín Oficial. #SRT #Notificación #ComisiónMédica #Afiliados\n\nDetalles: La Superintendencia de Riesgos del Trabajo ha publicado una notificación en el Boletín Oficial, en la cual se informa a los afiliados y/o damnificados que deben presentarse en los domicilios indicados dentro de los cinco días posteriores a la publicación. El objetivo es ratificar o rectificar la intervención de la respectiva Comisión Médica y ser citados a una audiencia médica. Es importante destacar que, en caso de no comparecer, se procederá al cierre de las actuaciones. Para más información, se puede consultar el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289370, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289370/20230704", "type": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO ", "summary": "La Superintendencia de Riesgos del Trabajo notifica sobre los dictámenes y resultados emitidos por las Comisiones Médicas. Los plazos de ley comienzan después de la publicación del presente edicto. Más detalles en el Boletín Oficial. #SRT #ComisionesMedicas #PlazosDeLey", "tags": [], "score": 0}, {"id": 289371, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289371/20230704", "type": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO ", "summary": "La Superintendencia de Riesgos del Trabajo rechaza recursos de apelación por ser extemporáneos. Más detalles en el Boletín Oficial. #SRT #RecursosDeApelación #BoletínOficial #Notificación", "tags": [], "score": 0}, {"id": 289372, "date": "2023-07-03", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289372/20230704", "type": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO ", "summary": "La Superintendencia de Riesgos de Trabajo notifica sobre los dictámenes y resultados emitidos por las Comisiones Médicas. Los plazos de ley comienzan después de la publicación del edicto. Más detalles en el Boletín Oficial. #SRT #ComisionesMedicas #Notificacion", "tags": [], "score": 0}, {"id": 289156, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289156/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Juan Sebastián PEÑA RIVAS para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289157, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289157/20230704", "type": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Marcelo Fabián JARC para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario, bajo apercibimiento de declarar su rebeldía. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289158, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289158/20230704", "type": "MINISTERIO DE SALUD ", "summary": "La empresa FARMACIA ONCE NORTE S.R.L. ha sido citada por presunta infracción a la Ley 17.565. Debe comparecer ante el DEPARTAMENTO DE FALTAS SANITARIAS del MINISTERIO DE SALUD DE LA NACION en un plazo de 10 días. Más detalles en el Boletín Oficial. #Farmacia #Infracción #Salud", "tags": [], "score": 0}, {"id": 289159, "date": "2023-06-29", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289159/20230704", "type": "MINISTERIO DE SALUD ", "summary": "Citación a MEDINSUMO S.R.L. y al médico José Luis Callejas por presunta infracción a normativas sanitarias. Deben comparecer ante el Departamento de Faltas Sanitarias del Ministerio de Salud en un plazo de 10 días para formular descargo y ofrecer pruebas. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"id": 289160, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289160/20230704", "type": "SERVICIOS DE COMUNICACIÓN AUDIOVISUAL", "summary": "Se modifican las reglas de asignación y distribución de espacios para campañas electorales en los Servicios de Comunicación Audiovisual. El decreto establece que se debe ceder el 5% de la programación para la difusión de mensajes de campaña electoral en las Elecciones Primarias, Abiertas, Simultáneas y Obligatorias (P.A.S.O.) y las Elecciones Nacionales. Además, se establecen las proporciones de distribución del tiempo cedido entre las agrupaciones políticas por categoría de cargos a elegir. No se convocó a la elección de las categorías de PARLAMENTARIOS y PARLAMENTARIAS DEL MERCOSUR en los comicios del año 2019. El decreto entrará en vigencia el día de su publicación en el BOLETÍN OFICIAL.", "tags": [], "score": 0}, {"id": 289161, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289161/20230704", "type": "AGENCIA FEDERAL DE INTELIGENCIA", "summary": "El presidente de Argentina ha decretado una modificación en el Sistema de Inteligencia Nacional, con el objetivo de mejorar su funcionamiento. Se establece un marco jurídico para las actividades de inteligencia, en cumplimiento de la Constitución Nacional y los tratados de derechos humanos. Además, se realiza una adecuación del régimen de personal y de administración de fondos de la Agencia Federal de Inteligencia. #Argentina #InteligenciaNacional #Ley #Modificación\n\nEn el documento se establece que la modificación del Sistema de Inteligencia Nacional busca mejorar su funcionamiento y cumplir con los principios establecidos en la Constitución Nacional y los tratados de derechos humanos. Se dispone una adecuación del régimen de personal y de administración de fondos de la Agencia Federal de Inteligencia. El decreto entrará en vigencia a partir de su publicación en el Boletín Oficial.", "tags": [], "score": 10}, {"id": 289162, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289162/20230704", "type": "DIRECCIÓN NACIONAL DE MIGRACIONES", "summary": "Se designa a Sabina Julia DRAGHI como Coordinadora de Regiones de la DIRECCIÓN GENERAL DE MOVIMIENTO MIGRATORIO de la DIRECCIÓN NACIONAL DE MIGRACIONES, en el ámbito de la SECRETARÍA DE INTERIOR del MINISTERIO DEL INTERIOR. La designación es transitoria por 180 días hábiles a partir del 1° de abril de 2023. No se asigna recurso extraordinario.", "tags": [], "score": 0}, {"id": 289163, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289163/20230704", "type": "INSTITUTO NACIONAL DE ESTADÍSTICA Y CENSOS", "summary": "El Jefe de Gabinete de Ministros designa a Héctor Rodolfo MELGIN como Delegado Regional INDEC Patagonia del MINISTERIO DE ECONOMÍA. La designación es transitoria por 180 días hábiles y se realizará a partir del 2 de enero de 2023. El cargo será cubierto según los requisitos y sistemas de selección vigentes. El gasto será financiado por el MINISTERIO DE ECONOMÍA. #Designación #INDEC #Economía\n\nEn el documento, se informa que el Jefe de Gabinete de Ministros ha designado a Héctor Rodolfo MELGIN como Delegado Regional INDEC Patagonia del MINISTERIO DE ECONOMÍA. Esta designación es transitoria y tendrá una duración de 180 días hábiles, comenzando el 2 de enero de 2023. El cargo será cubierto de acuerdo a los requisitos y sistemas de selección vigentes. El gasto asociado a esta designación será financiado por el MINISTERIO DE ECONOMÍA.", "tags": ["economic", "citizen", "worker"], "score": 60}, {"id": 289164, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289164/20230704", "type": "MINISTERIO DE ECONOMÍA", "summary": "El Jefe de Gabinete de Ministros designa de manera transitoria a Atilio Iván Acuña como Director de Programas y Proyectos Especiales en el Ministerio de Economía. Esta designación tendrá una duración de 180 días hábiles y se realizará de acuerdo a los requisitos y sistemas de selección vigentes. El gasto será cubierto por el Ministerio de Economía. #DesignaciónTransitoria #MinisterioDeEconomía #PersonalPúblico\n\nEn el documento se establece que el contador público Atilio Iván Acuña ha sido designado de manera transitoria como Director de Programas y Proyectos Especiales en el Ministerio de Economía. Esta designación tendrá una duración de 180 días hábiles y se realizará de acuerdo a los requisitos y sistemas de selección vigentes. El gasto que demande esta designación será cubierto por el Ministerio de Economía.", "tags": ["economic", "citizen", "worker"], "score": 60}, {"id": 289165, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289165/20230704", "type": "MINISTERIO DE OBRAS PÚBLICAS", "summary": "El Jefe de Gabinete de Ministros designa a Florencia MORAGAS como Directora de Género y Diversidad en el Ministerio de Obras Públicas. La designación es transitoria por 180 días hábiles y se realizará a partir del 1 de abril de 2023. El cargo será cubierto según los requisitos y sistemas de selección vigentes. El gasto será cubierto por el Ministerio de Obras Públicas. #DesignaciónTransitoria #MinisterioDeObrasPúblicas #GéneroYDiversidad", "tags": [], "score": 0}, {"id": 289166, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289166/20230704", "type": "MINISTERIO DE TRANSPORTE", "summary": "Se designa de manera transitoria a Sebastián PEREZ ARDANAZ como Director de Gestión de Permisos de Transporte Automotor de Cargas en el Ministerio de Transporte. El cargo será ocupado por 180 días hábiles y se realizará el correspondiente pago del Suplemento por Función Ejecutiva Nivel III.", "tags": [], "score": 0}, {"id": 289167, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289167/20230704", "type": "POLICÍA DE SEGURIDAD AEROPORTUARIA", "summary": "Designan a Brisa Morena Soria Elissamburu como personal administrativo en la Policía de Seguridad Aeroportuaria. La designación es transitoria por 180 días hábiles y se realiza como excepción a la Ley 27.701. El cargo deberá ser cubierto dentro de los próximos 180 días hábiles. El gasto será cubierto por el Ministerio de Seguridad.", "tags": [], "score": 0}, {"id": 289168, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289168/20230704", "type": "TRIBUNAL FISCAL DE LA NACIÓN", "summary": "El Jefe de Gabinete de Ministros designa a Federico Javier RONZONI como Coordinador de Compras y Contrataciones en el TRIBUNAL FISCAL DE LA NACIÓN. La designación es transitoria por 180 días hábiles. El cargo será cubierto según los requisitos y sistemas de selección vigentes. El gasto será cubierto por el MINISTERIO DE ECONOMÍA. #Argentina #BoletinOficial #DesignacionTransitoria #TribunalFiscal\n\nDetalles: El Jefe de Gabinete de Ministros ha designado a Federico Javier RONZONI como Coordinador de Compras y Contrataciones en el TRIBUNAL FISCAL DE LA NACIÓN. Esta designación es transitoria y durará 180 días hábiles a partir del 29 de marzo de 2023. El cargo será cubierto de acuerdo con los requisitos y sistemas de selección vigentes. El gasto asociado a esta designación será financiado por el MINISTERIO DE ECONOMÍA.", "tags": [], "score": 0}, {"id": 289169, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289169/20230704", "type": "TRIBUNAL FISCAL DE LA NACIÓN", "summary": "El Jefe de Gabinete de Ministros designa a Paula Mariana Boquin como Directora de Transparencia y Control de Gestión del Tribunal Fiscal de la Nación de forma transitoria. La designación se realiza por 180 días hábiles a partir del 29 de marzo de 2023. El cargo será cubierto según los requisitos y sistemas de selección vigentes. El gasto será atendido con las partidas específicas del Ministerio de Economía.", "tags": [], "score": 0}, {"id": 289170, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289170/20230704", "type": "AGENCIA DE ADMINISTRACIÓN DE BIENES DEL ESTADO", "summary": "Se aprueba la convocatoria de una licitación pública para la concesión de uso y explotación comercial de un inmueble con 68 cocheras en la Ciudad Autónoma de Buenos Aires. El plazo de concesión es de 36 meses, prorrogable por 12 meses. #licitación #concesión #inmueble #BuenosAires\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": [], "score": 50}, {"id": 289171, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289171/20230704", "type": "CONSEJO NACIONAL DE COORDINACIÓN DE POLÍTICAS SOCIALES", "summary": "Se designa transitoriamente a Nora Teresa MORALES como Directora Nacional del Registro Nacional Único de Titulares de Servicios Públicos Esenciales del CONSEJO NACIONAL DE COORDINACIÓN DE POLÍTICAS SOCIALES. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0.", "tags": [], "score": 0}, {"id": 289172, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289172/20230704", "type": "INSTITUTO NACIONAL DE CINE Y ARTES AUDIOVISUALES", "summary": "El Instituto Nacional de Cine y Artes Audiovisuales (INCAA) actualiza los honorarios de los miembros de los Comités. Los nuevos montos a percibir son de $56.794 para Monotributistas y $68.723 para Responsables Inscriptos. Esta medida busca fomentar la actividad audiovisual.", "tags": [], "score": 0}, {"id": 289173, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289173/20230704", "type": "INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO", "summary": "El Instituto Nacional de Investigación y Desarrollo Pesquero designa a Natalia Lorena Ruocco en un cargo de Planta Permanente. El gasto será imputado al presupuesto del instituto.", "tags": [], "score": 0}, {"id": 289174, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289174/20230704", "type": "INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO", "summary": "El Instituto Nacional de Investigación y Desarrollo Pesquero designa a Esteban Nicolas GAITAN en un cargo de Planta Permanente. El gasto será imputado al presupuesto del instituto. El designado deberá tomar posesión del cargo en un plazo de 30 días.", "tags": [], "score": 0}, {"id": 289175, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289175/20230704", "type": "INSTITUTO NACIONAL DE LA MÚSICA", "summary": "El Instituto Nacional de la Música deja sin efecto la Resolución N° 123/2019/INAMU y aprueba el nuevo Estatuto. Más detalles en el Boletín Oficial. #INAMU #Música #Estatuto #Resolución", "tags": [], "score": 10}, {"id": 289176, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289176/20230704", "type": "INSTITUTO NACIONAL DE LA MÚSICA", "summary": "El Instituto Nacional de la Música deja sin efecto la Resolución N° 124/2019/INAMU y aprueba el nuevo Reglamento Interno. Conoce los detalles en el Boletín Oficial. #INAMU #música #reglamentointerno #modificación", "tags": [], "score": 10}, {"id": 289177, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289177/20230704", "type": "INSTITUTO NACIONAL DE LA MÚSICA", "summary": "El Instituto Nacional de la Música deja sin efecto resoluciones anteriores y aprueba su estructura orgánica. No se trata de un texto relevante desde ningún punto de vista. #INAMU #música #resolución", "tags": [], "score": 0}, {"id": 289178, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289178/20230704", "type": "INSTITUTO NACIONAL DE SEMILLAS", "summary": "El Instituto Nacional de Semillas ha aprobado la inscripción de la creación fitogenética de cáñamo denominada Pastel de Choque en el Registro Nacional de la Propiedad de Cultivares. Esta medida no tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 10/100.", "tags": [], "score": 10}, {"id": 289179, "date": "2023-06-30", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/289179/20230704", "type": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "summary": "Se aprueban las bases del concurso para la cobertura de 80 cargos vacantes en la Superintendencia de Seguros de la Nación. El período de inscripción será del 18 al 27 de julio de 2023. Más información en http://www.argentina.gob.ar/concursar.", "tags": [], "score": 0}]