[{"date": "2023-10-23", "area": "LEY OLIMPIA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296572/20231023", "type": "Leyes", "summary": "Se aprueba la Ley Olímpia en Argentina, que modifica la Ley 26.485 sobre violencia digital. Se incorporan derechos y bienes digitales de las mujeres, se promueve la prevención de la violencia en el espacio público y se establecen medidas para combatir la violencia digital. Puntuación: 80/100. \n\nLa Ley Olímpia, aprobada en Argentina, introduce modificaciones a la Ley 26.485 sobre violencia digital. Esta ley busca proteger los derechos y bienes digitales de las mujeres, así como su desenvolvimiento y permanencia en el espacio digital. Se establece que se debe respetar la dignidad, reputación e identidad de las mujeres, incluso en los espacios digitales. Además, se define la violencia contra las mujeres como toda conducta basada en razones de género que afecte su vida, libertad, dignidad, integridad física, psicológica, sexual, económica o patrimonial. También se incorpora el concepto de violencia digital o telemática, que incluye conductas que atenten contra la integridad, dignidad, identidad, reputación y libertad de las mujeres en el espacio digital. La ley también establece la implementación de un servicio multisoporte gratuito y accesible para brindar contención, información y asesoramiento sobre recursos existentes en materia de prevención de la violencia contra las mujeres. Además, se promueven programas de alfabetización digital y buenas prácticas en el uso de las tecnologías de la información y la comunicación en el ámbito educativo. La ley también contempla medidas para el resguardo de la evidencia en soportes digitales y la supresión de contenidos que constituyan violencia digital. Esta ley tiene como objetivo principal proteger a las mujeres de la violencia en el ámbito digital y promover su participación y desenvolvimiento en el espacio digital.", "tags": ["citizen", "worker", "rights"], "score": 80}, {"date": "2023-10-23", "area": "", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296573/20231023", "type": "Leyes", "summary": "Se promulga la Ley Nº 27.736 por el HONORABLE CONGRESO DE LA NACIÓN. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "PLAN NACIONAL DE CIENCIA, TECNOLOGÍA E INNOVACIÓN 2030", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296574/20231023?anexos=1", "type": "Leyes", "summary": "Se aprueba el PLAN NACIONAL DE CIENCIA, TECNOLOGÍA E INNOVACIÓN 2030 en Argentina. El Ministerio de Ciencia, Tecnología e Innovación será la Autoridad de Aplicación. El plan busca impulsar el desarrollo científico y tecnológico en el país. #Ciencia #Tecnología #Innovación #Argentina\n\nDetalles: El PLAN NACIONAL DE CIENCIA, TECNOLOGÍA E INNOVACIÓN 2030 ha sido aprobado en Argentina. Este plan tiene como objetivo promover el desarrollo científico y tecnológico en el país. El Ministerio de Ciencia, Tecnología e Innovación será el encargado de implementar y coordinar las acciones necesarias para su cumplimiento. Esta iniciativa busca fomentar la investigación, la innovación y el avance tecnológico en diversas áreas.", "tags": ["economic", "citizen", "worker"], "score": 80}, {"date": "2023-10-23", "area": "PLAN NACIONAL DE CIENCIA, TECNOLOGÍA E INNOVACIÓN 2030", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296574/20231023", "type": "Leyes", "summary": "Se aprueba el PLAN NACIONAL DE CIENCIA, TECNOLOGÍA E INNOVACIÓN 2030 en Argentina. El Ministerio de Ciencia, Tecnología e Innovación será la Autoridad de Aplicación. El plan busca impulsar el desarrollo científico y tecnológico en el país. #Ciencia #Tecnología #Innovación #Argentina\n\nDetalles: El PLAN NACIONAL DE CIENCIA, TECNOLOGÍA E INNOVACIÓN 2030 ha sido aprobado en Argentina. Este plan tiene como objetivo promover el desarrollo científico y tecnológico en el país. El Ministerio de Ciencia, Tecnología e Innovación será responsable de coordinar las acciones necesarias para su implementación. Esta iniciativa busca fomentar la investigación, la innovación y el avance tecnológico en diversas áreas.", "tags": ["economic", "citizen", "worker"], "score": 80}, {"date": "2023-10-23", "area": "", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296575/20231023", "type": "Leyes", "summary": "Se promulga la Ley Nº 27.738 por el HONORABLE CONGRESO DE LA NACIÓN. No tiene relevancia social, económica, ecológica, sustentable, política, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "ACUERDOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296576/20231023?anexos=1", "type": "Decretos", "summary": "Se homologa el Acta Acuerdo de fecha 31 de julio de 2023 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE), homologado por el Decreto N° 2539/15. La vigencia de lo convenido será en las condiciones establecidas por las partes intervinientes.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "ACUERDOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296576/20231023", "type": "Decretos", "summary": "Se homologa el Acta Acuerdo de fecha 31 de julio de 2023 de la Comisión Negociadora del Convenio Colectivo de Trabajo Sectorial para el Personal Civil y Docente Civil de las Fuerzas Armadas y de Seguridad (Leyes Nros. 20.239 y 17.409) y Personal del Instituto de Obra Social de las Fuerzas Armadas (IOSFA - ex-IOSE). No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "CONTRATOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296577/20231023?anexos=1", "type": "Decretos", "summary": "El Gobierno argentino firmará un contrato de financiación con el Banco Europeo de Inversiones por €150.000.000 para el Programa de Servicios Agrícolas Provinciales V - PROSAP V. El objetivo es mejorar la productividad y la comercialización de la producción agroindustrial, con enfoque en la adaptación al cambio climático. El programa incluye infraestructuras rurales, apoyo a la modernización agroalimentaria y gestión y evaluación. El Ministerio de Economía será el encargado de ejecutar el programa. #agricultura #financiamiento #cambioclimático #Argentina\n\nDetalles: El contrato de financiación propuesto entre Argentina y el Banco Europeo de Inversiones (BEI) por €150.000.000 tiene como objetivo mejorar la productividad, la comercialización y el agregado de valor en la producción agroindustrial argentina. El programa se enfoca en la adaptación al cambio climático y se llevará a cabo a través de tres componentes: infraestructuras rurales públicas, apoyo a la modernización agroalimentaria y gestión y evaluación. El Ministerio de Economía será el encargado de ejecutar el programa.", "tags": ["economic", "sustainable", "citizen", "worker"], "score": 80}, {"date": "2023-10-23", "area": "CONTRATOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296577/20231023", "type": "Decretos", "summary": "El Gobierno argentino firmará un contrato de financiación con el Banco Europeo de Inversiones por €150.000.000 para el Programa de Servicios Agrícolas Provinciales V - PROSAP V. El objetivo es mejorar la productividad y la comercialización de la producción agroindustrial, con enfoque en la adaptación al cambio climático. El programa consta de tres componentes: infraestructuras rurales públicas, apoyo a la modernización y competitividad agroalimentaria, y gestión y evaluación. El Ministerio de Economía será el encargado de ejecutar el programa.\n\nDetalles: El contrato de financiación será suscripto entre la República Argentina y el Banco Europeo de Inversiones por un monto de hasta €150.000.000. El objetivo del programa es mejorar la productividad, la comercialización y el agregado de valor en la producción agroindustrial argentina, con enfoque en la adaptación al cambio climático. El programa se llevará a cabo a través de tres componentes: infraestructuras rurales públicas, apoyo a la modernización y competitividad agroalimentaria, y gestión y evaluación. El Ministerio de Economía será el encargado de ejecutar el programa.", "tags": ["economic", "sustainable", "citizen", "worker"], "score": 80}, {"date": "2023-10-23", "area": "CONTRATOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296578/20231023?anexos=1", "type": "Decretos", "summary": "El Gobierno argentino aprueba un contrato de línea de crédito con la Agencia Francesa de Desarrollo por un monto de EUR 100.000.000 para financiar parcialmente el Programa Federal de Transporte de Energía Eléctrica. El objetivo es reducir las emisiones de gases de efecto invernadero y promover la participación de las mujeres en el programa. El Ministerio de Economía será responsable de la ejecución del programa. #EnergíaRenovable #TransporteEléctrico #CooperaciónInternacional #DesarrolloSostenible\n\nEl documento aprobado por el Gobierno argentino es el Modelo de Contrato de Línea de Crédito AFD N° CAR1033 propuesto para ser suscripto entre la REPÚBLICA ARGENTINA y la AGENCIA FRANCESA DE DESARROLLO (AFD). Este contrato tiene como objetivo financiar parcialmente el Programa Federal de Transporte de Energía Eléctrica (PFTEE) con un monto de EUR 100.000.000. El programa busca contribuir a la descarbonización del sector eléctrico, reduciendo el uso de generación basada en combustibles fósiles y aumentando la capacidad de transmisión de energía eléctrica para satisfacer la nueva demanda e inyectar energía renovable en el sistema interconectado. Además, se busca mejorar la confiabilidad y eficiencia de la red eléctrica y promover la participación de las mujeres en el programa. La ejecución del programa estará a cargo de la SECRETARÍA DE ENERGÍA del MINISTERIO DE ECONOMÍA, a través del Fondo Fiduciario para el Transporte Eléctrico Federal (FFTEF). El contrato y su documentación adicional serán suscritos por el Ministro de Economía en nombre y representación de la REPÚBLICA ARGENTINA.", "tags": ["economic", "sustainable", "citizen", "worker"], "score": 80}, {"date": "2023-10-23", "area": "CONTRATOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296578/20231023", "type": "Decretos", "summary": "El Gobierno argentino aprueba un contrato de línea de crédito con la Agencia Francesa de Desarrollo por EUR 100 millones para financiar el Programa Federal de Transporte de Energía Eléctrica. El objetivo es reducir las emisiones de gases de efecto invernadero y promover la participación de las mujeres en el programa. #EnergíaRenovable #TransporteEléctrico #CooperaciónInternacional #DesarrolloSostenible\n\nEn el documento se establece que la Agencia Francesa de Desarrollo (AFD) se compromete a asistir financieramente a Argentina con EUR 100 millones para el Programa Federal de Transporte de Energía Eléctrica. El objetivo principal es reducir las emisiones de gases de efecto invernadero y promover la participación de las mujeres en el programa. El programa consta de tres componentes: inversiones en infraestructura sostenible, fortalecimiento institucional y estudios técnicos, y administración del programa. La ejecución estará a cargo de la Secretaría de Energía del Ministerio de Economía, a través del Fondo Fiduciario para el Transporte Eléctrico Federal (FFTEF). El contrato de línea de crédito y su documentación adicional serán suscritos por el Ministro de Economía en representación de Argentina.", "tags": ["economic", "sustainable", "citizen", "worker"], "score": 80}, {"date": "2023-10-23", "area": "CONTRATOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296579/20231023?anexos=1", "type": "Decretos", "summary": "El Gobierno de Argentina aprueba un préstamo de USD 200 millones del Banco Internacional de Reconstrucción y Fomento para financiar el acceso al financiamiento sostenible para las micro, pequeñas y medianas empresas. El Banco de Inversión y Comercio Exterior será el encargado de ejecutar el proyecto. #Argentina #préstamo #financiamiento #MIPYMEs\n\nEn el día de hoy, el Gobierno de Argentina ha aprobado un préstamo de USD 200 millones del Banco Internacional de Reconstrucción y Fomento (BIRF) para financiar el acceso al financiamiento sostenible para las micro, pequeñas y medianas empresas (MIPYMEs). El objetivo de este proyecto es promover el acceso al financiamiento sostenible y responder de manera efectiva en caso de una crisis o emergencia elegible. El préstamo será ejecutado por el Banco de Inversión y Comercio Exterior (BICE), entidad del sector público nacional financiero, en coordinación con el Ministerio de Economía. Esta iniciativa busca fortalecer las capacidades del sector financiero, facilitar el acceso al financiamiento para las MIPYMEs y establecer un contingente de respuesta de emergencia. El préstamo ha sido aprobado con condiciones generales usuales en este tipo de contratos y tiene una puntuación de 80 en términos de importancia y trascendencia desde un punto de vista popular, ambiental y tecnológico.", "tags": ["economic", "sustainable", "citizen", "worker"], "score": 80}, {"date": "2023-10-23", "area": "CONTRATOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296579/20231023", "type": "Decretos", "summary": "El Gobierno de Argentina aprueba un préstamo de USD 200 millones del Banco Internacional de Reconstrucción y Fomento para financiar el acceso al financiamiento sostenible para las micro, pequeñas y medianas empresas. El Banco de Inversión y Comercio Exterior será el encargado de ejecutar el proyecto. #Argentina #préstamo #financiamiento #MIPYMEs\n\nEn el día de hoy, el Gobierno de Argentina ha aprobado un préstamo de USD 200 millones del Banco Internacional de Reconstrucción y Fomento (BIRF) para financiar el acceso al financiamiento sostenible para las micro, pequeñas y medianas empresas (MIPYMEs). El objetivo de este proyecto es promover el acceso al financiamiento sostenible y responder de manera efectiva en caso de una crisis o emergencia elegible. El préstamo será ejecutado por el Banco de Inversión y Comercio Exterior (BICE), entidad del sector público nacional financiero, en coordinación con el Ministerio de Economía. Esta iniciativa busca fortalecer las capacidades del sector financiero, facilitar el acceso al financiamiento para las MIPYMEs y establecer un contingente de respuesta de emergencia. El préstamo ha sido aprobado con condiciones generales usuales en este tipo de contratos y tiene una puntuación de 80 en términos de importancia y trascendencia desde un punto de vista popular, ambiental y tecnológico.", "tags": ["economic", "sustainable", "citizen", "worker"], "score": 80}, {"date": "2023-10-23", "area": "SECRETARÍA DE ASUNTOS ESTRATÉGICOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296580/20231023", "type": "Decretos", "summary": "Se designa a Brenda Vladisauskas como Directora de Análisis de las Transformaciones Geopolíticas de la Secretaría de Asuntos Estratégicos de la Presidencia de la Nación. La designación es transitoria por 180 días hábiles. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "SECRETARÍA DE ASUNTOS ESTRATÉGICOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296581/20231023", "type": "Decretos", "summary": "Se designa a Alejandra Esteso Gil como Directora Nacional de Análisis Estratégico de Inserción Internacional de la Secretaría de Asuntos Estratégicos de la Presidencia de la Nación. Su designación es transitoria por 180 días hábiles, a partir del 31 de agosto de 2023. El cargo será cubierto según los requisitos y sistemas de selección vigentes. El gasto será cubierto por la Jurisdicción 20-01 Secretaría General de la Presidencia de la Nación.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "INSTITUTO NACIONAL DEL CÁNCER", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296582/20231023", "type": "Decisiones Administrativas", "summary": "El Ministerio de Salud aprueba el procedimiento de selección de la Licitación Pública N° 80-0064-LPU22 para la adquisición de Test de VPH solicitada por el Instituto Nacional del Cáncer. Las ofertas presentadas por las firmas TECNOLAB S.A. y MEDI SISTEM S.R.L. no se ajustan a las especificaciones técnicas y se declara la licitación como fracasada. #Salud #LicitaciónPública #TestDeVPH\n\nEn el documento se menciona que el Ministerio de Salud autorizó la convocatoria de la Licitación Pública N° 80-0064-LPU22 para la adquisición de Test de VPH solicitada por el Instituto Nacional del Cáncer. Sin embargo, las ofertas presentadas por las firmas TECNOLAB S.A. y MEDI SISTEM S.R.L. no cumplen con las especificaciones técnicas requeridas, por lo que se declara la licitación como fracasada. Esta medida se toma de acuerdo a las atribuciones conferidas por la Constitución Nacional y el Reglamento del Régimen de Contrataciones de la Administración Nacional.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "JEFATURA DE GABINETE DE MINISTROS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296583/20231023", "type": "Decisiones Administrativas", "summary": "El Jefe de Gabinete de Ministros designa a Nadia Lourdes ORELLANA OROPEZA como Coordinadora de Dictámenes de Compras y Contrataciones en la JEFATURA DE GABINETE DE MINISTROS. La designación es transitoria por 180 días hábiles. No implica asignación de recurso extraordinario.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DEL INTERIOR", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296584/20231023", "type": "Decisiones Administrativas", "summary": "Se exceptúa a la señora Cristal Centurion Chavez del requisito de nacionalidad para su contratación en el Ministerio del Interior.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "TRIBUNAL FISCAL DE LA NACIÓN", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296585/20231023", "type": "Decisiones Administrativas", "summary": "El Jefe de Gabinete de Ministros designa a la doctora Lucía Celina METTLER como Secretaria Letrada de la Vocalía 19 del TRIBUNAL FISCAL DE LA NACIÓN de forma transitoria. La designación tiene una duración de 180 días hábiles y se realizará a partir del 1 de junio de 2023. El cargo será cubierto según los requisitos y sistemas de selección vigentes. El gasto será cubierto por el Ministerio de Economía. #Argentina #Justicia #Empleo #Designación", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS DIRECCIÓN GENERAL DE ADUANAS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296586/20231023", "type": "Resoluciones", "summary": "Prorrogan habilitación provisoria de la Zona Operativa Aduanera Río Gallegos en la ciudad de Río Gallegos, Provincia de Santa Cruz, por 360 días. Se espera culminación de obras para habilitación como zona primaria. #Aduana #RíoGallegos #SantaCruz #Habilitación", "tags": [], "score": 50}, {"date": "2023-10-23", "area": "AUTORIDAD REGULATORIA NUCLEAR", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296587/20231023", "type": "Resoluciones", "summary": "La Autoridad Regulatoria Nuclear otorga permisos individuales para el uso de radioisótopos o radiaciones ionizantes en aplicaciones industriales. No se considera relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "AUTORIDAD REGULATORIA NUCLEAR", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296588/20231023", "type": "Resoluciones", "summary": "La Autoridad Regulatoria Nuclear otorga Licencias de Operación para Aplicaciones Médicas. Más detalles en el Boletín Oficial. #LicenciasDeOperación #AplicacionesMédicas #ARN #BoletínOficial\n\nEn el Boletín Oficial del día 19/10/2023, la Autoridad Regulatoria Nuclear (ARN) ha otorgado Licencias de Operación para Aplicaciones Médicas. Estas licencias permiten a las personas físicas o jurídicas desarrollar actividades nucleares en Argentina, siempre y cuando cumplan con las regulaciones establecidas por la ARN. La GERENCIA SEGURIDAD RADIOLÓGICA, FÍSICA Y SALVAGUARDIAS y la SUBGERENCIA CONTROL DE APLICACIONES MÉDICAS han recomendado dar curso favorable a los trámites de solicitud de Licencia de Operación correspondientes al Acta N° 614, ya que se ha verificado que las instalaciones y el personal mínimo cumplen con los requisitos establecidos. Para más información, consultar el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "AUTORIDAD REGULATORIA NUCLEAR", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296589/20231023", "type": "Resoluciones", "summary": "La Autoridad Regulatoria Nuclear otorga Licencias de Operación para aplicaciones industriales. Más detalles en el Boletín Oficial. #LicenciasDeOperación #AplicacionesIndustriales #ARN #BoletínOficial", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "AUTORIDAD REGULATORIA NUCLEAR", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296590/20231023", "type": "Resoluciones", "summary": "La Autoridad Regulatoria Nuclear otorga Licencias y Autorizaciones Específicas para el personal de Instalaciones Clase I. Más detalles en el Boletín Oficial. #LicenciasNucleares #InstalacionesClaseI #AutoridadRegulatoriaNuclear #BoletinOficial", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "AUTORIDAD REGULATORIA NUCLEAR", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296591/20231023", "type": "Resoluciones", "summary": "La Autoridad Regulatoria Nuclear otorga renovaciones de autorizaciones específicas para el personal de instalaciones Clase I de la Comisión Nacional de Energía Atómica. No se requiere el pago de la tasa regulatoria por razones de interés público. #Nuclear #Licencias #EnergíaAtómica\n\nEn el Boletín Oficial del día 19/10/2023, la Autoridad Regulatoria Nuclear (ARN) ha otorgado las renovaciones de autorizaciones específicas para el personal que se desempeña en instalaciones Clase I de la Comisión Nacional de Energía Atómica (CNEA). Estas renovaciones se realizan en excepción a lo establecido en el artículo 26 de la Ley Nacional de la Actividad Nuclear N° 24.804. Además, se destaca que la CNEA adeuda el pago de la tasa regulatoria correspondiente, pero se autoriza su tramitación debido a razones de interés público. Esta resolución fue emitida por el Directorio de la ARN en su reunión del 11 de octubre de 2023. #BoletínOficial #Renovaciones #AutorizacionesEspecíficas", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296592/20231023", "type": "Resoluciones", "summary": "El ENACOM ha modificado el procedimiento para el bloqueo de terminales móviles con reporte de robo, hurto o extravío y la identificación de IMEI irregulares. Se busca prevenir el uso de terminales siniestradas y combatir el fraude. Más detalles en la resolución ENACOM N° 2.459/2016. #ENACOM #telefoníamóvil #seguridad", "tags": [], "score": 50}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296593/20231023?anexos=1", "type": "Resoluciones", "summary": "El ENTE NACIONAL DE COMUNICACIONES (ENACOM) aprueba nuevos modelos de convenio con GSMA para el bloqueo de terminales móviles robados o extraviados. No se considera relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296593/20231023", "type": "Resoluciones", "summary": "El ENTE NACIONAL DE COMUNICACIONES (ENACOM) aprueba nuevos modelos de convenio con GSMA para el bloqueo de terminales móviles robados o extraviados. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296594/20231023?anexos=1", "type": "Resoluciones", "summary": "El ENACOM propone modificar el Plan Fundamental de Numeración Nacional para solucionar la escasez de numeración en algunas áreas locales de telecomunicaciones. La propuesta busca fusionar áreas locales y asegurar disponibilidad de numeración por al menos cuatro años. CABASE sugiere estudiar un nuevo plan que considere avances tecnológicos y necesidades de los clientes. #Telecomunicaciones #Numeración #ENACOM #CABASE\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": ["economic", "citizen", "worker"], "score": 80}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296594/20231023", "type": "Resoluciones", "summary": "El ENACOM propone modificar el Plan Fundamental de Numeración Nacional para solucionar la escasez de numeración en áreas locales y asegurar disponibilidad en indicativos interurbanos. La propuesta busca fusionar áreas locales con el mismo indicativo interurbano y contempla el avance tecnológico. La CABASE sugiere estudiar un nuevo plan que considere las necesidades actuales y futuras de los clientes. #Telecomunicaciones #Numeración #ENACOM\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina se refiere a la propuesta de modificación del Plan Fundamental de Numeración Nacional (PFNN) por parte del Ente Nacional de Comunicaciones (ENACOM). Se menciona que el PFNN es un reglamento técnico que establece la estructura de la numeración utilizada en los servicios de telecomunicaciones y TIC.\n\nSin embargo, se ha observado que la capacidad remanente en algunas áreas locales es escasa debido a la evolución de los servicios de comunicaciones móviles y su demanda de recursos de numeración. Además, la estructura del PFNN no permite identificar si un número corresponde a servicios de telefonía fija o móvil.\n\nAnte esta situación, se propone fusionar las áreas locales pertenecientes a un mismo indicativo interurbano en una única área, lo que permitiría utilizar la numeración asignada en áreas locales con menor demanda. Esta propuesta busca solucionar la escasez de numeración en las áreas locales con problemas de numeración y asegurar la disponibilidad de numeración en los indicativos interurbanos comprometidos por un tiempo superior a cuatro años.\n\nLa Cámara Argentina de Internet (CABASE) también ha realizado comentarios sobre la propuesta, sugiriendo profundizar en el estudio de un nuevo plan que contemple el avance tecnológico y las necesidades actuales y futuras de los clientes.\n\nEn este fragmento del artículo publicado en el Boletín Oficial de Argentina se mencionan diferentes cuestiones relacionadas con la telefonía fija y la adopción de nuevas tecnologías. Se destaca la propuesta de reducción de Áreas Locales para solucionar la problemática existente en cuanto a los recursos de numeración. También se menciona la implementación de la Portabilidad Numérica y se hace referencia a la necesidad de elaborar una nueva norma técnica para el uso y administración adecuada de la numeración. Se establece un plazo para que se presente un proyecto de norma técnica y se aprueba un anexo con las nuevas Áreas Locales resultantes.", "tags": ["economic", "citizen", "worker"], "score": 80}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296595/20231023?anexos=1", "type": "Resoluciones", "summary": "El ENTE NACIONAL DE COMUNICACIONES aprueba un nuevo convenio de colaboración y asistencia técnica con el MINISTERIO DE SEGURIDAD para combatir el fraude en dispositivos GSM. El convenio busca garantizar la seguridad en el uso de servicios de comunicaciones móviles. #ENACOM #seguridadciudadana #fraude #comunicacionesmóviles", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296595/20231023", "type": "Resoluciones", "summary": "El ENTE NACIONAL DE COMUNICACIONES aprueba un nuevo convenio de colaboración y asistencia técnica con el MINISTERIO DE SEGURIDAD para prevenir el robo de equipos terminales móviles. El convenio busca establecer un marco general de actuación para programar y desarrollar actividades conjuntas y coordinadas de asistencia técnica a las fuerzas de seguridad. #ENACOM #seguridadciudadana #prevencióndelrobo #telefoníamóvil\n\nEn el documento, se aprueba el Modelo de Convenio CONVENIO MARCO DE COLABORACIÓN Y ASISTENCIA TÉCNICA ENTRE EL ENTE NACIONAL DE COMUNICACIONES Y EL MINISTERIO DE SEGURIDAD. Este convenio tiene como objetivo establecer un marco general de actuación para programar y desarrollar actividades conjuntas y coordinadas de asistencia técnica a las fuerzas de seguridad en operativos de fiscalización y control relacionados con el funcionamiento, la seguridad e higiene y otras competencias que le son propias, en locales comerciales que funcionan como locales de ventas por mayor y menor de elementos varios de tecnología y telefonía en los que se requiera la asistencia de personal del ENACOM con conocimientos técnicos necesarios para determinar situaciones ligadas al fraude en dispositivos GSM. El convenio busca prevenir el robo, hurto o extravío de equipos terminales móviles y garantizar la seguridad del ecosistema vinculado a los servicios de comunicaciones móviles.", "tags": [], "score": 20}, {"date": "2023-10-23", "area": "INSTITUTO NACIONAL DE INVESTIGACIÓN Y DESARROLLO PESQUERO", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296596/20231023", "type": "Resoluciones", "summary": "Designan a María Gabriela SILVONI como Analista de Aplicación Científica en el Instituto Nacional de Investigación y Desarrollo Pesquero. Se asigna el suplemento por función específica de Investigación y Desarrollo. Detalles en el Boletín Oficial.", "tags": [], "score": 50}, {"date": "2023-10-23", "area": "INSTITUTO NACIONAL DE SEMILLAS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296597/20231023", "type": "Resoluciones", "summary": "Prorrogan designación transitoria en el cargo de Director de Fiscalización del INSTITUTO NACIONAL DE SEMILLAS. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296598/20231023?anexos=1", "type": "Resoluciones", "summary": "La Secretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros aprueba las bases del concurso para la cobertura de cinco cargos vacantes y financiados en la planta permanente de la Agencia Nacional de Promoción de la Investigación, el Desarrollo Tecnológico y la Innovación. Se establece el período de inscripción electrónica y se designa la sede de asesoramiento y comunicación de información adicional. También se establece un cronograma tentativo para el desarrollo del proceso de selección. Detalles adicionales en el artículo.", "tags": [], "score": 20}, {"date": "2023-10-23", "area": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296598/20231023", "type": "Resoluciones", "summary": "La Secretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros aprueba las bases del concurso para la cobertura de cinco cargos vacantes y financiados en la planta permanente de la Agencia Nacional de Promoción de la Investigación, el Desarrollo Tecnológico y la Innovación. Se establece el período de inscripción electrónica y se designa la sede de asesoramiento y comunicación de información adicional. También se establece un cronograma tentativo para el desarrollo del proceso de selección. Detalles adicionales en el artículo. #empleopúblico #concurso #investigación #desarrollotecnológico\n\nEn el fragmento del artículo se establece que la Dirección de Procesos de Selección de Personal ubicada en la calle Avenida Roque Sáenz Peña N° 511 de la Ciudad Autónoma de Buenos Aires será la sede de asesoramiento y comunicación de información adicional. Además, se establece un cronograma tentativo para el desarrollo del proceso de selección, el cual podrá ser modificado por la Coordinación Concursal, excepto las fechas de inscripción. Por último, se indica que la resolución debe ser comunicada, publicada y archivada.", "tags": ["citizen", "worker"], "score": 50}, {"date": "2023-10-23", "area": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296599/20231023?anexos=1", "type": "Resoluciones", "summary": "La Secretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros aprueba las bases del concurso para la cobertura de un cargo vacante y financiado en la Planta Permanente de la Agencia Nacional de Promoción de la Investigación, el Desarrollo Tecnológico y la Innovación. El proceso de selección se realizará mediante convocatoria interna y se regirá por el Régimen de Selección establecido por el Sistema Nacional de Empleo Público. Más detalles en el siguiente enlace: http://www.argentina.gob.ar/concursar.", "tags": [], "score": 20}, {"date": "2023-10-23", "area": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE GESTIÓN Y EMPLEO PÚBLICO", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296599/20231023", "type": "Resoluciones", "summary": "La Secretaría de Gestión y Empleo Público de la Jefatura de Gabinete de Ministros aprueba las bases del concurso para la cobertura de un cargo vacante y financiado en la Planta Permanente de la Agencia Nacional de Promoción de la Investigación, el Desarrollo Tecnológico y la Innovación. El proceso de selección se realizará mediante convocatoria interna y se regirá por el Régimen de Selección establecido por el Sistema Nacional de Empleo Público. Más detalles en el siguiente enlace: http://www.argentina.gob.ar/concursar.", "tags": [], "score": 20}, {"date": "2023-10-23", "area": "MINISTERIO DE DESARROLLO SOCIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296600/20231023", "type": "Resoluciones", "summary": "El Ministerio de Desarrollo Social aprueba la promoción por evaluación y mérito de un agente del Sistema Nacional de Empleo Público. El agente será promovido al Nivel C del Agrupamiento General, Grado 6, Tramo General, y ocupará el puesto de Asistente de Soporte Administrativo. El gasto será cubierto por el Ministerio de Desarrollo Social. #PromociónLaboral #EmpleoPúblico #MinisterioDeDesarrolloSocial #AsistenteAdministrativo", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE DESARROLLO SOCIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296601/20231023", "type": "Resoluciones", "summary": "El Ministerio de Desarrollo Social aprueba la promoción de un agente al Nivel B del Sistema Nacional de Empleo Público. La agente Zelada, Amalia Beatriz, será designada como Referente de Soporte Administrativo. El gasto será cubierto por el Ministerio. #empleopúblico #promoción #MinisterioDesarrolloSocial", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE DESARROLLO SOCIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296602/20231023", "type": "Resoluciones", "summary": "El Ministerio de Desarrollo Social aprueba la promoción de un agente al Nivel B del Sistema Nacional de Empleo Público. El agente será designado como Asistente de Comunicación y Contenido Institucional y recibirá un suplemento por capacitación terciaria. #empleopúblico #promoción #desarrollosocial\n\nEn el documento, se aprueba la promoción de un agente del Ministerio de Desarrollo Social al Nivel B del Sistema Nacional de Empleo Público. El agente, Juan Esteban Riviere, actualmente en el Nivel C, Grado 8, Tramo Intermedio, será promovido al Nivel B, Grado 9, Tramo Intermedio. Además, será designado en el puesto de Asistente de Comunicación y Contenido Institucional y recibirá un suplemento por capacitación terciaria. El agente deberá tomar posesión del nuevo cargo dentro de los 30 días hábiles siguientes a la notificación de su promoción. El gasto que demande esta promoción será cubierto por las partidas específicas del Ministerio de Desarrollo Social.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE DESARROLLO SOCIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296603/20231023", "type": "Resoluciones", "summary": "Se confirma la designación de Lorena Elizabeth Duarte como Asistente de Soporte Administrativo en el Sistema Nacional de Empleo Público.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE DESARROLLO SOCIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296604/20231023", "type": "Resoluciones", "summary": "El Ministerio de Desarrollo Social aprueba la promoción de un agente al Nivel B del Agrupamiento General del Sistema Nacional de Empleo Público. La agente, Cecilia Paula Moreno, será designada como Asistente de Comunicación y Contenido Institucional. El gasto será cubierto por el Ministerio de Desarrollo Social. #empleopúblico #promoción #MinisterioDeDesarrolloSocial", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE DESARROLLO SOCIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296605/20231023?anexos=1", "type": "Resoluciones", "summary": "El Ministerio de Desarrollo Social ha creado el Programa Nacional de Inclusión Socioproductiva y Desarrollo Local - POTENCIAR TRABAJO para mejorar la empleabilidad y generar nuevas propuestas productivas para personas en situación de alta vulnerabilidad social y económica. Además, se cerrarán 144.424 cuentas bancarias aparentemente inactivas de beneficiarios de programas sociales. Detalles en el artículo del Boletín Oficial. #DesarrolloSocial #POTENCIARTRABAJO #CuentasBancarias #ProgramasSociales\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": ["economic", "citizen", "worker", "rights"], "score": 80}, {"date": "2023-10-23", "area": "MINISTERIO DE DESARROLLO SOCIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296605/20231023", "type": "Resoluciones", "summary": "El Ministerio de Desarrollo Social ha creado el Programa Nacional de Inclusión Socioproductiva y Desarrollo Local - POTENCIAR TRABAJO para mejorar la empleabilidad y generar nuevas propuestas productivas para personas en situación de alta vulnerabilidad social y económica. Además, se cerrarán 144.424 cuentas bancarias aparentemente inactivas de beneficiarios de programas sociales en el Banco de la Nación Argentina. #DesarrolloSocial #POTENCIARTRABAJO #CuentasBancarias #Argentina\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": ["economic", "citizen", "worker"], "score": 80}, {"date": "2023-10-23", "area": "MINISTERIO DE ECONOMÍA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296606/20231023", "type": "Resoluciones", "summary": "El Boletín Oficial de Argentina publicó un fragmento sobre el restablecimiento del Programa de Fortalecimiento Productivo Argentino - Sector Aviar. Este programa busca ayudar a los productores de pollos parrilleros a mitigar el impacto del aumento de los costos de alimentación debido al incremento del precio de la soja en el mercado local. Se establecen nuevas pautas para determinar el beneficio del programa y se realizará la tramitación de forma electrónica a través del sitio web de la Administración Federal de Ingresos Públicos. #Argentina #ProgramaAviar #Productores #BoletínOficial\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": ["economic", "citizen", "worker"], "score": 75}, {"date": "2023-10-23", "area": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296607/20231023", "type": "Resoluciones", "summary": "Se asigna transitoriamente a la doctora Silvia Esther BARNEDA como Directora de Gestión Documental y Despacho en el Ministerio de Justicia y Derechos Humanos. La medida entra en vigencia a partir del 1° de septiembre de 2023. No se generan cambios relevantes desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No se vulneran ni expanden derechos primordiales. La importancia y trascendencia del comunicado es baja, con una puntuación de 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE LAS MUJERES, GÉNEROS Y DIVERSIDAD", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296608/20231023", "type": "Resoluciones", "summary": "El Ministerio de las Mujeres, Géneros y Diversidad declara de interés la obra de teatro Reprogramación de la compañía Jauría Teatro. La obra busca visibilizar los derechos de las personas trans y promover la igualdad de derechos y oportunidades. #Teatro #Diversidad #Igualdad\n\nLa obra de teatro Reprogramación de la compañía Jauría Teatro ha sido declarada de interés por el Ministerio de las Mujeres, Géneros y Diversidad. La obra tiene como objetivo principal divulgar los derechos de las personas trans, mostrando la realidad que viven en diferentes ámbitos de sus vidas. Se dirige principalmente a instituciones educativas y teatrales, buscando generar espacios de reflexión y contribuir a la transformación social necesaria para garantizar la igualdad de derechos y oportunidades. La declaración de interés no implica gastos económicos.", "tags": ["citizen", "worker"], "score": 70}, {"date": "2023-10-23", "area": "MINISTERIO DE SEGURIDAD", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296609/20231023?anexos=1", "type": "Resoluciones", "summary": "Se aprueban las Pautas de intervención policial ante situaciones que involucren a personas con discapacidad. Las fuerzas policiales y de seguridad federales deberán adecuar sus normas y procedimientos internos en un plazo de 30 días. Se encomienda la coordinación de capacitaciones para la implementación de las pautas. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. No expande, vulnera ni trata sobre algún derecho primordial. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE SEGURIDAD", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296609/20231023", "type": "Resoluciones", "summary": "Se aprueban las Pautas de intervención policial ante situaciones que involucren a personas con discapacidad. Las fuerzas policiales y de seguridad federales deberán adecuar sus normas y procedimientos internos en un plazo de 30 días. Se encomienda la coordinación de capacitaciones para la implementación de las pautas. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. No expande, vulnera ni trata sobre algún derecho primordial. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE SEGURIDAD", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296610/20231023?anexos=1", "type": "Resoluciones", "summary": "El Ministerio de Seguridad incrementa la recompensa a $5.000.000 para quienes brinden información sobre el paradero de víctimas de sustracción de menores durante el Terrorismo de Estado. Comunícate al 134 si tienes información. #Seguridad #Recompensa #DerechosHumanos #TerrorismoDeEstado\n\nEn el documento del Boletín Oficial del 20/10/2023, el Ministerio de Seguridad dispone el incremento de la recompensa a $5.000.000 para aquellas personas que brinden información útil sobre el paradero de víctimas de sustracción de menores durante el Terrorismo de Estado. Esta medida busca restituir la identidad de las víctimas y forma parte de la política de Memoria, Verdad y Justicia impulsada por el Gobierno Nacional. Si tienes información, puedes comunicarte al 134.", "tags": [], "score": 10}, {"date": "2023-10-23", "area": "MINISTERIO DE SEGURIDAD", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296610/20231023", "type": "Resoluciones", "summary": "El Ministerio de Seguridad incrementa la recompensa a $5.000.000 para quienes brinden información sobre el paradero de víctimas de sustracción de menores durante el Terrorismo de Estado. Comunícate al 134 si tienes información. #Seguridad #Recompensa #DerechosHumanos #TerrorismoDeEstado\n\nEn el documento del Boletín Oficial del 20/10/2023, el Ministerio de Seguridad dispone el incremento de la recompensa a $5.000.000 para aquellas personas que brinden información útil sobre el paradero de víctimas de sustracción de menores durante el Terrorismo de Estado. Esta medida busca restituir la identidad de las víctimas y forma parte de la política de Memoria, Verdad y Justicia impulsada por el Gobierno Nacional. Si tienes información, puedes comunicarte al 134.", "tags": [], "score": 10}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL SECRETARÍA DE SEGURIDAD SOCIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296611/20231023?anexos=1", "type": "Resoluciones", "summary": "Se homologa adenda al Convenio de Corresponsabilidad Gremial entre UATRE y entidades yerbateras de Misiones y Corrientes. La adenda establece modificaciones para mejorar el funcionamiento del convenio en materia de Seguridad Social. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL SECRETARÍA DE SEGURIDAD SOCIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296611/20231023", "type": "Resoluciones", "summary": "Se homologa adenda al Convenio de Corresponsabilidad Gremial entre UATRE y entidades yerbateras de Misiones y Corrientes. La adenda establece modificaciones para mejorar el funcionamiento del convenio en materia de Seguridad Social. La medida entrará en vigencia el 1 de diciembre de 2023.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "SECRETARÍA GENERAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296612/20231023", "type": "Resoluciones", "summary": "Se asigna de manera transitoria el cargo de Coordinador de Comunicaciones y Sistemas en la Dirección General de Tecnología Informática y Telecomunicaciones de la Subsecretaría de Coordinación de la Secretaría General de la Presidencia de la Nación. El señor Gustavo Marcelo Moccia será el encargado de ocupar dicho puesto.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "SECRETARÍA LEGAL Y TÉCNICA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296613/20231023?anexos=1", "type": "Resoluciones", "summary": "Se designa personal en la planta permanente de la Secretaría Legal y Técnica de la Presidencia de la Nación, según el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público. No se mencionan fechas ni detalles adicionales.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "SECRETARÍA LEGAL Y TÉCNICA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296613/20231023", "type": "Resoluciones", "summary": "Se designa personal en la planta permanente de la Secretaría Legal y Técnica de la Presidencia de la Nación, según el Convenio Colectivo de Trabajo Sectorial del Personal del Sistema Nacional de Empleo Público. No se mencionan fechas ni detalles adicionales.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "SERVICIO GEOLÓGICO MINERO ARGENTINO", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296614/20231023", "type": "Resoluciones", "summary": "Resolución del SEGEMAR limita designación transitoria de Ingeniero Químico Felipe Alfredo AZA FUNES como Subdirector del Centro de Investigación y Desarrollo de Materiales. Funciones transitorias a partir del 1 de mayo de 2023. Medida busca garantizar eficiente funcionamiento del organismo. #SEGEMAR #Resolución #FuncionesTransitorias\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina delimitado por los hashtags", "tags": [], "score": 50}, {"date": "2023-10-23", "area": "MINISTERIO DE ECONOMÍA SECRETARÍA DE FINANZAS Y SECRETARÍA DE HACIENDA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296615/20231023", "type": "Resoluciones Conjuntas", "summary": "Se amplía la emisión de la Letra del Tesoro Nacional Intransferible en Dólares Estadounidenses vencimiento 16 de enero de 2033 por un monto de hasta USD 41.956.383,16. La letra será colocada al Banco Central de la República Argentina y devengará intereses desde la fecha de colocación.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296616/20231023", "type": "Resoluciones Sintetizadas", "summary": "El ENACOM otorga licencia a la empresa NyS2 S.A.U. para la prestación de servicios TIC, incluyendo acceso a internet y radiodifusión por suscripción. La licencia no garantiza la disponibilidad de frecuencias del espectro radioeléctrico. #ENACOM #LicenciaTIC\n\nEl Directorio del ENTE NACIONAL DE COMUNICACIONES ha resuelto otorgar a la empresa NyS2 S.A.U. una licencia para la prestación de servicios TIC, tanto fijos como móviles, alámbricos o inalámbricos, nacionales o internacionales, con o sin infraestructura propia. Además, se inscribe a la empresa en el Registro de Servicios TIC para los Servicios de Valor Agregado - Acceso a Internet y de Radiodifusión por Suscripción mediante Vínculo Físico y/o Radioeléctrico. Es importante destacar que esta licencia no implica que el Estado Nacional esté obligado a garantizar la disponibilidad de frecuencias del espectro radioeléctrico. La resolución completa se puede encontrar en la página web de ENACOM.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296617/20231023", "type": "Resoluciones Sintetizadas", "summary": "El ENTE NACIONAL DE COMUNICACIONES autoriza a la MUNICIPALIDAD DE HIPÓLITO YRIGOYEN a operar un servicio de comunicación audiovisual de radiodifusión sonora en la frecuencia 88.1 MHz. en la localidad de HIPÓLITO YRIGOYEN, provincia de SALTA. La autorizada deberá cumplir requisitos técnicos y presentar una declaración jurada anual de servicios de comunicación audiovisual. Más información en www.enacom.gob.ar/normativas.", "tags": [], "score": 50}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296618/20231023", "type": "Resoluciones Sintetizadas", "summary": "El ENACOM autoriza el cambio de control de la empresa A.V.C. CONTINENTE AUDIOVISUAL S.A. a TELECOM ARGENTINA S.A. Esta resolución es relevante para el ciudadano común y el trabajador promedio. No se trata de un tema político ni ecológico. La puntuación asignada es de 60.", "tags": ["economic", "citizen", "worker"], "score": 60}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296619/20231023", "type": "Resoluciones Sintetizadas", "summary": "El ENTE NACIONAL DE COMUNICACIONES ha inscrito un nuevo servicio de Radiodifusión por Suscripción mediante Vínculo Físico y/o Radioeléctrico. Esta inscripción no garantiza la disponibilidad de frecuencias del espectro radioeléctrico para la prestación de los servicios registrados. Más información en www.enacom.gob.ar/normativas.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296620/20231023", "type": "Resoluciones Sintetizadas", "summary": "El ENACOM otorga licencia a ZDNET S.A.S. para la prestación de servicios de TIC. La licencia incluye servicios de valor agregado como acceso a internet y radiodifusión por suscripción. No se garantiza la disponibilidad de frecuencias del espectro radioeléctrico. Más información en www.enacom.gob.ar/normativas.", "tags": [], "score": 20}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296621/20231023?anexos=1", "type": "Resoluciones Sintetizadas", "summary": "El ENTE NACIONAL DE COMUNICACIONES ha aprobado un proyecto de adenda al convenio de colaboración. Más detalles en www.enacom.gob.ar/normativas.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296621/20231023", "type": "Resoluciones Sintetizadas", "summary": "El ENTE NACIONAL DE COMUNICACIONES ha aprobado un proyecto de adenda al convenio de colaboración. Más detalles en www.enacom.gob.ar/normativas.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "AGENCIA NACIONAL DE SEGURIDAD VIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296622/20231023?anexos=1", "type": "Disposiciones", "summary": "La Agencia Nacional de Seguridad Vial certifica y homologa el Centro de Emisión de Licencias de Conducir de la Comuna Rural de Buen Pasto, en la Provincia de Chubut. Esto permitirá emitir la Licencia Nacional de Conducir en dicha jurisdicción. #SeguridadVial #LicenciaDeConducir #BuenPasto #Chubut\n\nEn el documento del Boletín Oficial de Argentina, se establece que la Agencia Nacional de Seguridad Vial ha certificado y homologado el Centro de Emisión de Licencias de Conducir de la Comuna Rural de Buen Pasto, en la Provincia de Chubut. Esto significa que ahora se podrá emitir la Licencia Nacional de Conducir en dicha jurisdicción. Esta medida busca unificar los criterios en todo el país respecto al formato de las licencias y los requisitos previos a la solicitud. Es importante destacar que la Provincia de Chubut ha adherido al régimen establecido por las Leyes Nacionales Nº 24.449 y Nº 26.363, lo que permite la implementación de la Licencia Nacional de Conducir y del Certificado Nacional de Antecedentes de Tránsito para Comunas Rurales. Esta certificación y homologación del Centro de Emisión de Licencias de Conducir es un paso importante para mejorar la seguridad vial en la zona y facilitar el trámite de obtención de la licencia para los habitantes de la Comuna Rural de Buen Pasto.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "AGENCIA NACIONAL DE SEGURIDAD VIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296622/20231023", "type": "Disposiciones", "summary": "La Agencia Nacional de Seguridad Vial certifica y homologa el Centro de Emisión de Licencias de Conducir de la Comuna Rural de Buen Pasto en la Provincia de Chubut. Esto permitirá emitir la Licencia Nacional de Conducir en dicha jurisdicción. #SeguridadVial #LicenciaDeConducir #BuenPasto #Chubut\n\nEn el Boletín Oficial de Argentina se publicó la Disposición de la Agencia Nacional de Seguridad Vial en la que se certifica y homologa el Centro de Emisión de Licencias de Conducir de la Comuna Rural de Buen Pasto en la Provincia de Chubut. Esto significa que ahora los habitantes de esa jurisdicción podrán obtener la Licencia Nacional de Conducir sin tener que trasladarse a otras localidades. Esta medida busca facilitar y agilizar el trámite para los conductores de la zona.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "AGENCIA NACIONAL DE SEGURIDAD VIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296623/20231023", "type": "Disposiciones", "summary": "La Agencia Nacional de Seguridad Vial aprueba y registra el curso CURSO DE REEDUCACIÓN VIAL PARA EL USO CORRECTO DE LA VÍA PÚBLICA presentado por la Municipalidad de Tigre - Secretaría de Legal y Técnica. La aprobación tiene una vigencia de 1 año. #SeguridadVial #EducaciónVial #Tránsito", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "DIRECCIÓN NACIONAL DE MIGRACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296624/20231023?anexos=1", "type": "Disposiciones", "summary": "La Dirección Nacional de Migraciones ha modificado el régimen de facilidades de pago de multas por infracción a la Ley N° 25.871. Se podrán otorgar planes de pago de hasta 18 cuotas mensuales con un interés del 5,91% sobre el saldo. Además, se cobrarán intereses moratorios del 7,37% mensual por cada día de mora en la cancelación de la cuota. Esta medida entrará en vigencia en 21 días. #Migraciones #Multas #PlanesDePago #Intereses\n\nEn el documento se establece que la Dirección Nacional de Migraciones ha realizado modificaciones en el régimen de facilidades de pago de multas por infracción a la Ley N° 25.871. Ahora se podrán solicitar planes de pago de hasta 18 cuotas mensuales, las cuales se recargarán con un interés del 5,91% sobre el saldo. Además, se aplicará una tasa de interés moratorio del 7,37% mensual por cada día de mora en la cancelación de la cuota. Esta medida entrará en vigencia en 21 días a partir de su publicación en el Boletín Oficial.", "tags": [], "score": 10}, {"date": "2023-10-23", "area": "DIRECCIÓN NACIONAL DE MIGRACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296624/20231023", "type": "Disposiciones", "summary": "La Dirección Nacional de Migraciones ha modificado el régimen de facilidades de pago de multas por infracción a la Ley N° 25.871. Se podrán otorgar planes de pago de hasta 18 cuotas mensuales con un interés del 5,91% sobre el saldo. Además, se cobrarán intereses moratorios del 7,37% mensual por cada día de mora en la cancelación de la cuota. La medida entrará en vigencia en 21 días. #Migraciones #Multas #PlanesDePago #Intereses\n\nEn el documento se establece que la Dirección Nacional de Migraciones ha realizado modificaciones en el régimen de facilidades de pago de multas por infracción a la Ley N° 25.871. Ahora se podrán solicitar planes de pago de hasta 18 cuotas mensuales, las cuales se recargarán con un interés del 5,91% sobre el saldo. Además, se aplicarán intereses moratorios del 7,37% mensual por cada día de mora en la cancelación de la cuota. Esta medida entrará en vigencia en 21 días a partir de su publicación en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "DIRECCIÓN NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296625/20231023?anexos=1", "type": "Disposiciones", "summary": "Se aprueba el proceso de promoción por evaluación y mérito para el personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) en el Registro Nacional de las Personas. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "DIRECCIÓN NACIONAL DEL REGISTRO NACIONAL DE LAS PERSONAS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296625/20231023", "type": "Disposiciones", "summary": "Se aprueba el proceso de promoción por evaluación y mérito para el personal del SISTEMA NACIONAL DE EMPLEO PÚBLICO (SINEP) en el Registro Nacional de las Personas. Los agentes podrán solicitar su reubicación en niveles superiores y ascender hasta dos niveles. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS DIRECCIÓN GENERAL DEL REGISTRO DE LA PROPIEDAD INMUEBLE DE LA CAPITAL FEDERAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296626/20231023", "type": "Disposiciones", "summary": "Se establecen nuevas disposiciones para el Registro de la Propiedad Inmueble de la Ciudad de Buenos Aires. Los sujetos obligados deberán informar los datos personales de los beneficiarios finales en los documentos de transmisión de dominio. Más detalles en el Boletín Oficial. #RegistroPropiedadInmueble #NuevasDisposiciones #BeneficiariosFinales #BuenosAires", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296627/20231023", "type": "Disposiciones", "summary": "Se incorpora a la Municipalidad de Ayacucho al Sistema Unificado de Gestión de Infracciones de Tránsito (SUGIT) según el Convenio de Complementación de Servicios. Los Registros Seccionales de la Propiedad del Automotor también se suman a la operatoria. La medida entra en vigencia el 23/10/2023. #Ayacucho #Tránsito #RegistrosSeccionales #SUGIT", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296628/20231023", "type": "Disposiciones", "summary": "Se establece el sistema de liquidación y percepción del Impuesto a la Radicación de los Automotores y Motovehículos en la Municipalidad de Balcarce. A partir del 23/10/2023, se implementará la Solicitud Tipo 13D para los trámites registrales. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE JUSTICIA Y DERECHOS HUMANOS DIRECCIÓN NACIONAL DE LOS REGISTROS NACIONALES DE LA PROPIEDAD DEL AUTOMOTOR Y DE CRÉDITOS PRENDARIOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296629/20231023", "type": "Disposiciones", "summary": "Se establece la fecha de entrada en vigencia del sistema de liquidación y percepción del Impuesto a la Radicación de los Automotores y Motovehículos (Patentes) en la ciudad de Miramar, provincia de Buenos Aires. A partir del 23/10/2023, se deberá utilizar la Solicitud Tipo 13D para los trámites registrales. No hay información relevante para el ciudadano común.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "CORTE SUPREMA DE JUSTICIA DE LA NACIÓN", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296630/20231023", "type": "Acordadas", "summary": "Se habilita el Tribunal Oral en lo Criminal Federal n° 3 en Córdoba. Se designan magistrados y se informa que se cuenta con los recursos necesarios. Se declara feriado judicial por 7 días hábiles. #Justicia #Córdoba #TribunalOral", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "CONSEJO NACIONAL DE INVESTIGACIONES CIENTÍFICAS Y TÉCNICAS ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296631/20231023", "type": "Concursos Oficiales", "summary": "El Consejo Nacional de Investigaciones Científicas y Técnicas y la Universidad Nacional del Litoral convocan a concurso público para la selección de director/a regular de dos unidades ejecutoras de doble dependencia. Más información en los enlaces proporcionados. #Concurso #Investigación #Ciencia #Universidad\n\nEl Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) y la Universidad Nacional del Litoral (UNL) han lanzado un concurso público para seleccionar a un/a director/a regular para el Centro de Investigación de Métodos Computacionales (CIMEC) y el Instituto de Salud y Ambiente del Litoral (ISAL). Las inscripciones estarán abiertas desde el 23 de octubre de 2023 hasta el 24 de noviembre de 2023. Para consultar el reglamento del concurso, los términos de referencia y el perfil requerido, se puede acceder a los enlaces proporcionados en la convocatoria. Las presentaciones de los postulantes deberán ser exclusivamente en formato electrónico y enviarse a los correos electrónicos mencionados. Para más información, se pueden contactar a los números de teléfono y direcciones de correo electrónico proporcionados en la convocatoria.", "tags": ["sustainable"], "score": 50}, {"date": "2023-10-23", "area": "BANCO DE LA NACIÓN ARGENTINA ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296632/20231023", "type": "Avisos Oficiales", "summary": "El Banco de la Nación Argentina informa sobre los préstamos con caución de certificados de obras. Se establecen tasas de interés para Micro, Pequeña y Mediana Empresa y para otros usuarios. Más detalles en www.bna.com.ar. #BancoNación #Préstamos #TasasDeInterés\n\nEl Banco de la Nación Argentina ha publicado un comunicado en el que informa sobre los préstamos con caución de certificados de obras. A partir del 15/03/2021, se aplicarán tasas de interés diferentes para los usuarios considerados Micro, Pequeña y Mediana Empresa y para aquellos que no cumplen con los requisitos. Para los primeros, se utilizará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 5 ppa, mientras que para los segundos se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 10 ppa. Además, se establecen tasas de interés para las operaciones de descuento en general, diferenciadas según el tipo de usuario. Para más información, se puede consultar la página www.bna.com.ar.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-23", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296633/20231023", "type": "Avisos Oficiales", "summary": "La Administración Federal de Ingresos Públicos cita a parientes de la agente fallecida PEREZ, VIVIANA RAQUEL, para hacer valer sus derechos y cobrar los haberes pendientes. Contacto: fallecimiento@afip.gob.ar. Más información en el Boletín Oficial. #AFIP #beneficios #fallecimiento #cobro", "tags": [], "score": 10}, {"date": "2023-10-23", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA BERNARDO DE IRIGOYEN ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296634/20231023", "type": "Avisos Oficiales", "summary": "Edicto de notificación sobre archivo provisorio y destrucción de mercaderías en la Aduana de Bernardo de Irigoyen. No se encontraron personas interesadas en las mismas. Detalles en el documento.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA BERNARDO DE IRIGOYEN ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296635/20231023", "type": "Avisos Oficiales", "summary": "Edicto de notificación sobre extinción de acción penal en el Código Aduanero. Se notifica a personas desconocidas o en el extranjero. Mercaderías abandonadas a favor del Fisco Nacional. Detalles en el documento. #Aduanas #ExtinciónPenal #FiscoNacional #Notificación", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "INSTITUTO NACIONAL DE ASOCIATIVISMO Y ECONOMÍA SOCIAL ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296636/20231023", "type": "Avisos Oficiales", "summary": "El Instituto Nacional de Asociativismo y Economía Social notifica la instrucción de un sumario a la Cooperativa de trabajo 7 de Enero II Limitada. La entidad tiene 10 días para presentar descargo y ofrecer prueba. Más detalles en el Boletín Oficial. #INAES #Cooperativa #Sumario\n\nEn el documento se establece que el Instituto Nacional de Asociativismo y Economía Social ha ordenado instruir un sumario a la Cooperativa de trabajo 7 de Enero II Limitada. La entidad tiene un plazo de 10 días para presentar descargo y ofrecer prueba. Además, se menciona que es necesario constituir domicilio legal dentro del mismo plazo. Para más información, consultar el Boletín Oficial.", "tags": [], "score": 20}, {"date": "2023-10-23", "area": "INSTITUTO NACIONAL DE SEMILLAS ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296637/20231023", "type": "Avisos Oficiales", "summary": "Se solicita la inscripción en el Registro Nacional de la Propiedad de Cultivares de la creación fitogenética de cáñamo CHAMPI por Alejandro Herrera. Detalles sobre las características de la planta y la fecha de verificación de estabilidad. #Cáñamo #RegistroNacional #Cultivares #CHAMPI", "tags": [], "score": 10}, {"date": "2023-10-23", "area": "INSTITUTO NACIONAL DE SEMILLAS ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296638/20231023", "type": "Avisos Oficiales", "summary": "Se solicita la inscripción en el Registro Nacional de la Propiedad de Cultivares de la creación fitogenética de Esparceta (Onobrychis viciifolia Scop.) de nombre AUSTRAL INTA obtenida por INSTITUTO NACIONAL DE TECNOLOGÍA AGROPECUARIA. El cultivar presenta características como altura, número de foliolos, flores por racimo, color de las flores, entre otros. Se recibirán impugnaciones dentro de los próximos 30 días. #Esparceta #RegistroNacional #Cultivares #AustralINTA\n\nDetalles: La solicitud de inscripción en el Registro Nacional de la Propiedad de Cultivares se realiza para la creación fitogenética de Esparceta (Onobrychis viciifolia Scop.) llamada AUSTRAL INTA, desarrollada por el INSTITUTO NACIONAL DE TECNOLOGÍA AGROPECUARIA. El cultivar presenta características como una altura promedio de 77 cm, 16 foliolos por hoja en la floración, flores con rayas rosas y blancas, entre otros. Las mediciones se realizaron en los años 2020 a 2022 en el INTA EEA Hilario Ascasubi, partido de Villarino (Buenos Aires). Se recibirán impugnaciones dentro de los próximos 30 días.", "tags": [], "score": 50}, {"date": "2023-10-23", "area": "INSTITUTO NACIONAL DE SEMILLAS ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296639/20231023", "type": "Avisos Oficiales", "summary": "Se solicita la inscripción en el Registro Nacional de la Propiedad de Cultivares de la creación fitogenética de Trigo pan llamada IS CANARIO. Se recibirán impugnaciones dentro de los 30 días de aparecido el aviso. #Trigo #RegistroNacional #Cultivares #ISCANARIO\n\nEn cumplimiento del Art. 32 del Decreto Nº 2183/91, GDM Argentina S.A ha solicitado la inscripción en el Registro Nacional de la Propiedad de Cultivares para la creación fitogenética de Trigo pan llamada IS CANARIO. Esta variedad de trigo se caracteriza por tener un color de planta en espigazón verde oscuro, una posición de espiga inclinada y un porte semierecto. La posición de la hoja bandera es curvada. La fecha de verificación de estabilidad fue el 01/12/2018. Se recibirán impugnaciones dentro de los 30 días de aparecido este aviso.", "tags": [], "score": 20}, {"date": "2023-10-23", "area": "MINISTERIO DE ECONOMÍA - SUBSECRETARÍA DE ENERGÍA ELÉCTRICA ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296640/20231023", "type": "Avisos Oficiales", "summary": "La empresa DIASER S.A. solicita su ingreso al Mercado Eléctrico Mayorista como Agente Generador para su Central Térmica a biogás San Luis. La potencia de la central es de 2 MW y se encuentra ubicada en el Departamento General Pedernera, Provincia de San Luis. #energía #electricidad #biogás #SanLuis\n\nDetalles: La empresa DIASER S.A. ha presentado una solicitud para ingresar al Mercado Eléctrico Mayorista como Agente Generador. Su proyecto consiste en la construcción de una Central Térmica a biogás en San Luis, con una potencia de 2 MW. La central estará ubicada en el Departamento General Pedernera y se conectará al Sistema Argentino de Interconexión en el nivel de 33 kV a la E.T. Villa Mercedes Sur, bajo la jurisdicción de EDESAL S.A. Los interesados tienen dos días hábiles para presentar objeciones u oposiciones a esta solicitud.", "tags": [], "score": 50}, {"date": "2023-10-23", "area": "MINISTERIO DE ECONOMÍA - SUBSECRETARÍA DE ENERGÍA ELÉCTRICA ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296641/20231023", "type": "Avisos Oficiales", "summary": "La empresa Cementos Avellaneda S.A. ha solicitado ser autorizada como Autogenerador Distribuido en el Mercado Eléctrico Mayorista. Se tramita bajo el expediente EX-2023-102458045-APN-SE#MEC. Plazo para objeciones u oposiciones: 10 días corridos desde la fecha de publicación. #energía #solicitud #autogenerador", "tags": [], "score": 20}, {"date": "2023-10-23", "area": "SUPERINTENDENCIA DE SEGUROS DE LA NACIÓN ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296642/20231023", "type": "Avisos Oficiales", "summary": "Se inscribe en el Registro de Sociedades de Productores de Seguros a ANBA SOCIEDAD DE PRODUCTORES ASESORES DE SEGUROS S.R.L. para ejercer la intermediación en seguros en todo el país. Más información en www.argentina.gob.ar/superintendencia-de-seguros.", "tags": [], "score": 10}, {"date": "2023-10-23", "area": "TRIBUNAL FISCAL DE LA NACIÓN ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296643/20231023", "type": "Avisos Oficiales", "summary": "El Tribunal Fiscal de la Nación revoca una sanción impuesta en un recurso de apelación. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. No trata sobre derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "TRIBUNAL FISCAL DE LA NACIÓN ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296644/20231023", "type": "Avisos Oficiales", "summary": "El Tribunal Fiscal de la Nación ha aprobado una reliquidación y concedido un recurso de apelación en el caso de la sucesión de Castro. El Dr. Sergio Daniel Cerdán debe presentar un formulario de asignación de causas en un plazo de 5 días. Detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "TRIBUNAL FISCAL DE LA NACIÓN ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296645/20231023", "type": "Avisos Oficiales", "summary": "El Tribunal Fiscal de la Nación comunica una resolución en el caso BADIAL SA s/ recurso de apelación. También se regulan los honorarios de los profesionales intervinientes por el fisco nacional. Detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "TRIBUNAL FISCAL DE LA NACIÓN ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296646/20231023", "type": "Avisos Oficiales", "summary": "El Tribunal Fiscal de la Nación comunica por edicto en el caso REDONDO, WALTER VICENTE s/ Recurso de Apelación la necesidad de localizar a los herederos del Sr. Redondo Walter Vicente. Deben comparecer o designar representante en un plazo de 15 días, bajo apercibimiento de continuar las actuaciones en rebeldía.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "TRIBUNAL FISCAL DE LA NACIÓN ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296647/20231023", "type": "Avisos Oficiales", "summary": "El Tribunal Fiscal de la Nación comunica que se ha dictado un auto en el caso NUTRIBRAS S.A. c/ DIRECCIÓN GENERAL DE ADUANAS s/ RECURSO DE APELACIÓN. Se procederá a la notificación por edictos debido a la falta de respuesta en el domicilio de la actora. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296648/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo entre la Federación Argentina de Trabajadores de Luz y Fuerza y la Empresa de Transporte de Energía Eléctrica por Distribución Troncal de la Provincia de Buenos Aires. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296648/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo entre la Federación Argentina de Trabajadores de Luz y Fuerza y la Empresa de Transporte de Energía Eléctrica por Distribución Troncal de la Provincia de Buenos Aires. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296649/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre la Asociación del Personal de Dirección de los Ferrocarriles Argentinos (A.P.D.F.A) y la empresa Ferrosur Roca Sociedad Anónima. El acuerdo establece una recomposición salarial y no contiene aspectos que afecten o alteren el ordenamiento legal vigente. No es relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296649/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre la Asociación del Personal de Dirección de los Ferrocarriles Argentinos (A.P.D.F.A) y la empresa Ferrosur Roca Sociedad Anónima. El acuerdo establece una recomposición salarial y no contiene aspectos que afecten o alteren el ordenamiento legal vigente. No es relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296650/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre asociaciones sindicales y empleadores del sector marítimo sobre liquidación del Impuesto a las Ganancias. El acuerdo no afecta el ordenamiento legal vigente. Detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296650/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre asociaciones sindicales y empleadores del sector marítimo sobre liquidación del Impuesto a las Ganancias. El acuerdo no afecta el ordenamiento legal vigente. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296651/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre asociaciones sindicales y empresas navieras en Argentina. El acuerdo se refiere a la liquidación del Impuesto a las Ganancias. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296651/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre asociaciones sindicales y empresas navieras en relación a la liquidación del Impuesto a las Ganancias. El acuerdo no tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296652/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre el Sindicato Obrero del Caucho Anexos y Afines y la empresa Juan Cincotta Sociedad Anónima. El acuerdo establece el pago de una gratificación extraordinaria por única vez, en el marco del Convenio Colectivo de Trabajo Nº 179/75. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296652/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre el Sindicato Obrero del Caucho Anexos y Afines y la empresa Juan Cincotta Sociedad Anónima. El acuerdo establece el pago de una gratificación extraordinaria por única vez, en el marco del Convenio Colectivo de Trabajo Nº 179/75. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296653/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se ha homologado el Convenio Colectivo de Trabajo entre la UNION TRABAJADORES DE ENTIDADES DEPORTIVAS Y CIVILES (U.T.E.D.Y.C) y la FEDERACION ARGENTINA DE CLUBES DE CAMPO (FACC). El convenio reemplaza al Convenio Colectivo de Trabajo N° 780/20 y tiene una duración de 4 años. No se han encontrado aspectos que afecten o alteren el ordenamiento legal vigente.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296653/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "Se ha homologado el Convenio Colectivo de Trabajo entre la UNION TRABAJADORES DE ENTIDADES DEPORTIVAS Y CIVILES (U.T.E.D.Y.C) y la FEDERACION ARGENTINA DE CLUBES DE CAMPO (FACC). El convenio reemplaza al Convenio Colectivo de Trabajo N° 780/20 y tiene una duración de 4 años. No se han encontrado aspectos que afecten o alteren el ordenamiento legal vigente.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296654/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se ha homologado el Convenio Colectivo de Trabajo entre el Sindicato de los Trabajadores de la Industria del Gas y la empresa Compañía Mega Sociedad Anónima. El convenio establece condiciones laborales para el personal y tendrá una vigencia de 2 años. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296654/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "Se ha homologado el Convenio Colectivo de Trabajo entre el Sindicato de los Trabajadores de la Industria del Gas y la empresa Compañía Mega Sociedad Anónima. El convenio establece condiciones laborales para el personal y tendrá una vigencia de 2 años. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296655/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa el acuerdo salarial entre la Federación Gremial del Personal de la Industria de la Carne y sus Derivados y el Centro de Empresas Procesadoras Avícolas. El acuerdo establece nuevas condiciones salariales para los trabajadores del Convenio Colectivo de Trabajo N° 607/10. No se mencionan aspectos relevantes desde un punto de vista social, económico, ecológico, sustentable o político. La puntuación asignada al comunicado es 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296655/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa el acuerdo salarial entre la Federación Gremial del Personal de la Industria de la Carne y sus Derivados y el Centro de Empresas Procesadoras Avícolas. El acuerdo establece nuevas condiciones salariales para los trabajadores del Convenio Colectivo de Trabajo N° 607/10. No se mencionan aspectos relevantes para el ciudadano común. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296656/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo homologa el acuerdo salarial entre la Asociación Argentina de Trabajadores de las Comunicaciones (AATRAC) y la Asociación de Radiodifusoras Privadas Argentinas (ARPA). El acuerdo establece modificaciones salariales y el pago de sumas no remunerativas. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296656/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo homologa el acuerdo salarial entre la Asociación Argentina de Trabajadores de las Comunicaciones (AATRAC) y la Asociación de Radiodifusoras Privadas Argentinas (ARPA). El acuerdo establece modificaciones salariales y el pago de sumas no remunerativas. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296657/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo homologa acuerdo entre la Unión Ferroviaria y Ferroexpreso Pampeano. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296657/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo homologa acuerdo entre la Unión Ferroviaria y Ferroexpreso Pampeano. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296658/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la FEDERACIÓN SINDICATOS UNIDOS PETROLEROS E HIDROCARBURÍFEROS (SUPEH) y YPF SOCIEDAD ANONIMA, en el marco de la Ley de Negociación Colectiva. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296658/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la FEDERACIÓN SINDICATOS UNIDOS PETROLEROS E HIDROCARBURÍFEROS (SUPEH) y YPF SOCIEDAD ANONIMA, en el marco de la Ley de Negociación Colectiva. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296659/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa el acuerdo salarial entre el Sindicato de Mecánicos y Afines del Transporte Automotor de la República Argentina y la empresa Faurecia Sistemas de Escape Argentina S.A. El acuerdo establece nuevas condiciones salariales en el marco del Convenio Colectivo de Trabajo de Empresa N° 1327/13 E. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande, vulnera ni trata sobre algún derecho primordial. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296659/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo salarial entre el Sindicato de Mecánicos y Afines del Transporte Automotor de la República Argentina y la empresa Faurecia Sistemas de Escape Argentina S.A. #Trabajo #AcuerdoSalarial #NegociaciónColectiva\n\nEn el Boletín Oficial de Argentina se publicó la homologación del acuerdo salarial entre el Sindicato de Mecánicos y Afines del Transporte Automotor de la República Argentina y la empresa Faurecia Sistemas de Escape Argentina S.A. Este acuerdo establece nuevas condiciones salariales en el marco del Convenio Colectivo de Trabajo de Empresa N° 1327/13 E. No se mencionan aspectos que afecten o alteren el ordenamiento legal vigente. El ámbito de aplicación se limita a la actividad de la empresa y la representatividad del sindicato. El acuerdo ha sido ratificado por ambas partes y cumple con los requisitos formales establecidos por la ley. No se menciona la fecha de publicación ni el número de boletín oficial.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296660/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo entre el Sindicato de Mecánicos y Afines del Transporte Automotor de la República Argentina y la Federación Argentina de Asociaciones de Talleres Reparación Automotores y Afines. No tiene relevancia social, económica, ecológica, sustentable, política, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296660/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo entre el Sindicato de Mecánicos y Afines del Transporte Automotor de la República Argentina y la Federación Argentina de Asociaciones de Talleres Reparación Automotores y Afines. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296661/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre el Sindicato La Fraternidad y la empresa Nuevo Central Argentino Sociedad Anónima. El acuerdo establece modificaciones salariales dentro del marco del Convenio Colectivo de Trabajo de Empresa N° 1544/16 E. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296661/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre el Sindicato La Fraternidad y la empresa Nuevo Central Argentino Sociedad Anónima. El acuerdo establece modificaciones salariales dentro del marco del Convenio Colectivo de Trabajo de Empresa N° 1544/16 E. No se mencionan aspectos relevantes para el ciudadano común.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296662/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Sindicato de Trabajadores de la Industria del Gas Capital y Gran Buenos Aires y la empresa BAT Sociedad de Responsabilidad Limitada. El acuerdo actualiza el concepto de Bonificación Gas según el Convenio Colectivo de Trabajo de Empresa N° 1409/14 E. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296662/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Sindicato de Trabajadores de la Industria del Gas Capital y Gran Buenos Aires y la empresa BAT Sociedad de Responsabilidad Limitada. El acuerdo actualiza el concepto de Bonificación Gas en el marco del Convenio Colectivo de Trabajo de Empresa N° 1409/14 E. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296663/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre la Asociación de Empleados de Farmacia y diversas cámaras y asociaciones de farmacias. El acuerdo establece nuevas condiciones salariales en el marco del Convenio Colectivo de Trabajo N° 414/05. No se mencionan aspectos relevantes para el ciudadano común.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296663/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre la Asociación de Empleados de Farmacia y diversas cámaras y asociaciones de farmacias. El acuerdo establece nuevas condiciones salariales en el marco del Convenio Colectivo de Trabajo N° 414/05. No se mencionan aspectos relevantes para el ciudadano común.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296664/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Sindicato de Prensa de Rosario y Editorial Diario La Capital Sociedad Anónima. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296664/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo entre el Sindicato de Prensa de Rosario y Editorial Diario La Capital Sociedad Anónima. El acuerdo establece nuevas condiciones salariales para los trabajadores de la empresa. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296665/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo salarial entre el Sindicato de Mecánicos y Afinas del Transporte Automotor de la República Argentina (S.M.A.T.A.) y la empresa Avento Industrial Service SRL. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296665/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo salarial entre el Sindicato de Mecánicos y Afinas del Transporte Automotor de la República Argentina (S.M.A.T.A.) y la empresa Avento Industrial Service SRL. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296666/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Sindicato de Mecánicos y Afines del Transporte Automotor de la República Argentina y la empresa Mar Maquinarias Sociedad Anónima. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296666/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Sindicato de Mecánicos y Afines del Transporte Automotor de la República Argentina y la empresa Mar Maquinarias Sociedad Anónima. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296667/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre la Asociación del Personal Jerárquico del Agua y la Energía y la empresa Orazul Energy Cerros Colorados Sociedad Anónima. El acuerdo establece nuevas condiciones salariales para los trabajadores de la Central Térmica Alto Valle y la Central Hidroeléctrica Planicie Banderita. No se mencionan aspectos relevantes para el ciudadano común.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296667/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre la Asociación del Personal Jerárquico del Agua y la Energía y la empresa Orazul Energy Cerros Colorados Sociedad Anónima. El acuerdo establece nuevas condiciones salariales para los trabajadores de la Central Térmica Alto Valle y la Central Hidroeléctrica Planicie Banderita. No se mencionan aspectos relevantes para el ciudadano común.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296668/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo entre el Sindicato del Seguro de la República Argentina y varias asociaciones de seguros. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296668/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo entre el Sindicato del Seguro de la República Argentina y varias asociaciones de seguros. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296669/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo homologa acuerdo salarial entre el Sindicato de Mecánicos y Afinas del Transporte Automotor de la República Argentina y Toyota Argentina S.A. El acuerdo establece incrementos salariales para los empleados de la empresa. #Trabajo #AcuerdoSalarial #Toyota\n\nEn el Boletín Oficial del día 01/09/2023, se publicó la homologación del acuerdo salarial entre el Sindicato de Mecánicos y Afinas del Transporte Automotor de la República Argentina y Toyota Argentina S.A. El acuerdo, que se encuentra en las páginas 6/7 del documento, establece incrementos salariales para los empleados de la empresa, en el marco del Convenio Colectivo de Trabajo de Empresa Nº 1482/15 “E”. Las partes han ratificado el contenido y firmas del acuerdo, cumpliendo con los requisitos formales exigidos por la Ley N° 14.250. El Ministerio de Trabajo ha declarado la homologación del acuerdo y ha dispuesto su registro. No se menciona ninguna fecha límite para la aplicación de los incrementos salariales.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296669/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre el Sindicato de Mecánicos y Afines del Transporte Automotor de la República Argentina y Toyota Argentina Sociedad Anónima. El acuerdo establece incrementos salariales para los empleados de la empresa dentro del marco del Convenio Colectivo de Trabajo de Empresa Nº 1482/15 E. No se mencionan aspectos relevantes desde un punto de vista social, económico, ecológico, sustentable o político. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296670/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa el acuerdo salarial entre el Sindicato de Mecánicos y Afines del Transporte Automotor de la República Argentina y la empresa Faurecia Sistemas de Escape Argentina Sociedad Anónima. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296670/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa el acuerdo salarial entre el Sindicato de Mecánicos y Afines del Transporte Automotor de la República Argentina y la empresa Faurecia Sistemas de Escape Argentina Sociedad Anónima. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. No expande, vulnera ni trata sobre algún derecho primordial. La importancia y trascendencia del comunicado desde un punto de vista popular, ambiental y tecnológico es de 0.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296671/20231023?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre la Asociación del Personal Jerárquico del Agua y la Energía y la Federación Pampeana de Cooperativas Eléctricas y de Servicios Públicos Cooperativa Limitada. El acuerdo establece nuevas condiciones salariales en el marco del Convenio Colectivo de Trabajo N° 778/2020. No se mencionan aspectos relevantes para el ciudadano común. \n\nEn el documento se detalla que el acuerdo fue celebrado el 17 de abril de 2023 y se ratifican las firmas de las partes involucradas. El ámbito de aplicación se limita a la representatividad de las partes firmantes. No se mencionan fechas específicas ni otros datos relevantes para el ciudadano.", "tags": [], "score": 0}, {"date": "2023-10-23", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296671/20231023", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la ASOCIACION DEL PERSONAL JERARQUICO DEL AGUA Y LA ENERGIA (A.P.J.A.E.) y la FEDERACION PAMPEANA DE COOPERATIVAS ELECTRICAS Y DE SERVICIOS PUBLICOS COOPERATIVA LIMITADA. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "SECRETARÍA DE COMUNICACIÓN Y PRENSA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296681/20231024", "type": "Decretos", "summary": "El presidente de la Nación Argentina designa a Juan Santiago Magario Bergerot como Director Nacional de Planificación y Seguimiento de la Subsecretaría de Comunicación y Contenidos de Difusión de la Secretaría de Comunicación y Prensa. La designación es transitoria por 180 días hábiles.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN DE PARQUES NACIONALES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296682/20231024?anexos=1", "type": "Resoluciones", "summary": "La Administración de Parques Nacionales aprueba las Nóminas de Ingreso al Curso de Habilitación del Cuerpo de Guardaparques Nacionales. Se declara desierto un cargo vacante en el PN Laguna El Palmar. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN DE PARQUES NACIONALES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296682/20231024", "type": "Resoluciones", "summary": "La Administración de Parques Nacionales aprueba las Nóminas de Ingreso al Curso de Habilitación del Cuerpo de Guardaparques Nacionales. Se declara desierto un cargo vacante en el PN Laguna El Palmar. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN DE PARQUES NACIONALES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296683/20231024?anexos=1", "type": "Resoluciones", "summary": "Se establecen nuevos valores de los Derechos de Acceso para los Parques Nacionales en Argentina. La Resolución rectifica un error en el Anexo y modifica la fecha de entrada en vigencia para la categoría Niño 6/16 General. Los valores serán válidos para todos los medios de venta. Detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN DE PARQUES NACIONALES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296683/20231024", "type": "Resoluciones", "summary": "Se establecen nuevos valores de los Derechos de Acceso para los Parques Nacionales en Argentina. La Resolución rectifica un error en el Anexo y modifica la fecha de entrada en vigencia para la categoría Niño 6/16 General. Los valores serán válidos para todos los medios de venta. Detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN DE PARQUES NACIONALES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296684/20231024?anexos=1", "type": "Resoluciones", "summary": "La Administración de Parques Nacionales aprueba el proceso de valoración por evaluación y mérito para la promoción de nivel del personal del Sistema Nacional de Empleo Público. No se considera relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. La puntuación asignada es 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN DE PARQUES NACIONALES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296684/20231024", "type": "Resoluciones", "summary": "La Administración de Parques Nacionales aprueba el proceso de valoración por evaluación y mérito para la promoción de nivel del personal del Sistema Nacional de Empleo Público. Se establecen criterios de transparencia y mérito en los procedimientos de selección. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN DE PARQUES NACIONALES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296685/20231024?anexos=1", "type": "Resoluciones", "summary": "Se ratifica el Convenio de Creación del Parque Interjurisdiccional Marino Monte León en Argentina. El objetivo es preservar y recuperar el ecosistema marino y las especies marinas y terrestres. El texto es relevante para el ciudadano común y el trabajador promedio. Además, se busca proteger un mínimo del 30% de tierras y océanos para el año 2030. #ParqueInterjurisdiccional #ConservaciónMarina #Argentina #MedioAmbiente\n\nEl documento ratifica el Convenio de Creación del Parque Interjurisdiccional Marino Monte León, el cual busca preservar, conservar y recuperar el ecosistema marino y las especies marinas y terrestres en Argentina. Este convenio es relevante para el ciudadano común y el trabajador promedio, ya que busca garantizar un ambiente sano y equilibrado para el desarrollo humano. Además, se busca proteger un mínimo del 30% de tierras y océanos para el año 2030, en línea con los compromisos internacionales sobre biodiversidad. Esta medida es importante para la conservación del medio ambiente y la sustentabilidad a largo plazo.", "tags": ["sustainable", "citizen", "worker", "rights"], "score": 80}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN DE PARQUES NACIONALES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296685/20231024", "type": "Resoluciones", "summary": "Se ratifica el Convenio de Creación del Parque Interjurisdiccional Marino Monte León en Argentina. El objetivo es preservar y recuperar el ecosistema marino y las especies marinas y terrestres. El texto es relevante para el ciudadano común y el trabajador promedio. Además, se busca proteger un mínimo del 30% de tierras y océanos para el año 2030. #ParqueInterjurisdiccional #ConservaciónMarina #Argentina #MedioAmbiente\n\nEl documento ratifica el Convenio de Creación del Parque Interjurisdiccional Marino Monte León, el cual busca preservar, conservar y recuperar el ecosistema marino y las especies marinas y terrestres en Argentina. Este convenio es relevante para el ciudadano común y el trabajador promedio, ya que busca garantizar un ambiente sano y equilibrado para el desarrollo humano. Además, se busca proteger un mínimo del 30% de tierras y océanos para el año 2030, en línea con los compromisos internacionales sobre biodiversidad. Esta medida es importante para la conservación del medio ambiente y la sustentabilidad a largo plazo.", "tags": ["sustainable", "citizen", "worker", "rights"], "score": 80}, {"date": "2023-10-24", "area": "AGENCIA NACIONAL DE DISCAPACIDAD", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296686/20231024?anexos=1", "type": "Resoluciones", "summary": "La Agencia Nacional de Discapacidad prorroga las designaciones transitorias de funcionarios hasta septiembre de 2023. El gasto será cubierto con el presupuesto vigente de la entidad. Más detalles en el Boletín Oficial. #Argentina #Discapacidad #BoletinOficial", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "AGENCIA NACIONAL DE DISCAPACIDAD", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296686/20231024", "type": "Resoluciones", "summary": "La Agencia Nacional de Discapacidad prorroga las designaciones transitorias de funcionarios hasta septiembre de 2023. El gasto será cubierto con el presupuesto vigente de la entidad. #Argentina #Discapacidad #Funcionarios #Prórroga", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "AGENCIA NACIONAL DE DISCAPACIDAD", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296687/20231024?anexos=1", "type": "Resoluciones", "summary": "La Agencia Nacional de Discapacidad prorroga las designaciones transitorias de funcionarios. El gasto será cubierto con el presupuesto vigente de la entidad. Más detalles en el Boletín Oficial. #Argentina #AgenciaNacionalDeDiscapacidad #DesignacionesTransitorias #Presupuesto", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "AGENCIA NACIONAL DE DISCAPACIDAD", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296687/20231024", "type": "Resoluciones", "summary": "La Agencia Nacional de Discapacidad prorroga las designaciones transitorias de funcionarios. No se considera relevante desde ningún punto de vista. #Argentina #BoletinOficial", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296688/20231024?anexos=1", "type": "Resoluciones", "summary": "El ENTE NACIONAL DE COMUNICACIONES declara desiertos los Concursos Públicos para la adjudicación de licencias de servicios de comunicación audiovisual de televisión digital terrestre abierta en la norma ISDB-T en la ciudad de USHUAIA, provincia de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR. Se convoca a nuevas licencias para personas jurídicas sin fines de lucro. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296688/20231024", "type": "Resoluciones", "summary": "El ENTE NACIONAL DE COMUNICACIONES declara desiertos los Concursos Públicos para la adjudicación de licencias de servicios de comunicación audiovisual de televisión digital terrestre abierta en la norma ISDB-T en la ciudad de USHUAIA, provincia de TIERRA DEL FUEGO, ANTÁRTIDA E ISLAS DEL ATLÁNTICO SUR. Se convoca a nuevas licencias para personas jurídicas sin fines de lucro. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296689/20231024", "type": "Resoluciones", "summary": "El ENTE NACIONAL DE COMUNICACIONES convoca a concurso público para la adjudicación de licencias de servicios de comunicación audiovisual de radiodifusión sonora por modulación de frecuencia en Costa del Este, provincia de Buenos Aires. Las ofertas se recibirán del 6 al 10 de noviembre de 2023 a través de la PLATAFORMA TRÁMITE A DISTANCIA. Más información en el Boletín Oficial. #ConcursoPúblico #ComunicaciónAudiovisual #CostaDelEste #BuenosAires", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296690/20231024", "type": "Resoluciones", "summary": "El ENTE NACIONAL DE COMUNICACIONES destina 9 mil millones de pesos del FONDO FIDUCIARIO DEL SERVICIO UNIVERSAL para el cumplimiento del PROGRAMA para el DESARROLLO DE INFRAESTRUCTURA PARA INTERNET DESTINADO a villas y asentamientos inscriptos en el REGISTRO NACIONAL DE BARRIOS POPULARES EN PROCESO DE INTEGRACIÓN URBANA (RENABAP).", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296691/20231024", "type": "Resoluciones", "summary": "El ENTE NACIONAL DE COMUNICACIONES ratifica las Resoluciones RESOL-2023-1200-APN-ENACOM#JGM y RESOL-2023-1341-APN-ENACOM#JGM. Más detalles en el Boletín Oficial. #Argentina #Comunicaciones", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296692/20231024?anexos=1", "type": "Resoluciones", "summary": "Se crea el Registro del Sistema Nacional de Bomberos Voluntarios - ENACOM Ley 27.629 para acceder a beneficios tarifarios especiales en servicios públicos. Los interesados deben presentar la información requerida a través de la plataforma TAD. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296692/20231024", "type": "Resoluciones", "summary": "Se crea el Registro del Sistema Nacional de Bomberos Voluntarios - ENACOM Ley 27.629 para acceder a beneficios tarifarios especiales en servicios públicos. Los interesados deben presentar la información requerida a través de la plataforma TAD. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ENTE NACIONAL REGULADOR DEL GAS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296693/20231024?anexos=1", "type": "Resoluciones", "summary": "Se pone en consulta pública el proyecto de la Adenda N.° 1 Año 2023 de la NAG-E 210, que establece normas técnicas para sistemas de tubería compuesta de Acero - Polietileno para conducción de gas natural y gases licuados de petróleo en instalaciones internas. Se permite la intercambiabilidad de marcas en los sistemas de unión por termofusión. Plazo de 30 días para comentarios y observaciones. #ENARGAS\n\nEl artículo publicado en el Boletín Oficial de Argentina establece que se pone en consulta pública el proyecto de la Adenda N.° 1 Año 2023 de la NAG-E 210. Esta adenda establece normas técnicas para los sistemas de tubería compuesta de Acero - Polietileno unidos por termofusión para la conducción de gas natural y gases licuados de petróleo en instalaciones internas. El objetivo de esta actualización es permitir la intercambiabilidad de marcas en los sistemas de unión por termofusión, siempre y cuando cumplan con los requisitos y ensayos establecidos en la normativa. Los interesados tienen un plazo de 30 días para presentar sus comentarios y observaciones sobre el proyecto. Cabe destacar que estos comentarios y observaciones no serán vinculantes. El expediente EX-2022-120402936- -APN-GDYGNV#ENARGAS está disponible para consulta en la sede central del ENARGAS y en sus delegaciones. Además, se publicará en el sitio web del ENARGAS y se notificará a las licenciatarias del servicio público de distribución de gas natural, a los organismos de certificación acreditados y al Organismo Argentino de Acreditación. Las licenciatarias deben notificar la resolución a las subdistribuidoras y los organismos de certificación deben comunicarla a los fabricantes e importadores relacionados con la normativa. La resolución también ordena la comunicación, publicación y archivo de la misma.", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "ENTE NACIONAL REGULADOR DEL GAS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296693/20231024", "type": "Resoluciones", "summary": "Se pone en consulta pública el proyecto de la Adenda N.° 1 Año 2023 de la NAG-E 210, que establece normas técnicas para sistemas de tubería compuesta de Acero - Polietileno unidos por termofusión para conducción de gas natural y gases licuados de petróleo en instalaciones internas. Se permite la intercambiabilidad de marcas en los sistemas de unión por termofusión, siempre y cuando cumplan con los requisitos establecidos. Plazo de 30 días para presentar comentarios y observaciones, que serán analizados pero no vinculantes. #ENARGAS\n\nEl fragmento del artículo publicado en el Boletín Oficial de Argentina establece un plazo de 30 días para que los interesados realicen comentarios y observaciones sobre el expediente EX-2022-120402936- -APN-GDYGNV#ENARGAS. Además, se informa que el expediente está disponible para su consulta en la sede central del ENARGAS y en sus delegaciones. La resolución también establece que se publicará en el sitio web del ENARGAS y se notificará a las licenciatarias del servicio público de distribución de gas natural, a los organismos de certificación acreditados y al Organismo Argentino de Acreditación. Asimismo, se dispone que las licenciatarias deben notificar la resolución a las subdistribuidoras y los organismos de certificación deben comunicarla a los fabricantes e importadores relacionados con la normativa. Por último, se ordena la comunicación, publicación y archivo de la resolución.", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "ENTE NACIONAL REGULADOR DEL GAS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296694/20231024?anexos=1", "type": "Resoluciones", "summary": "El ENARGAS pone en consulta pública el proyecto de la Adenda N.° 1 Año 2023 de la NAG-235 (2019) Reguladores de presión domiciliarios. Los interesados tienen 30 días para realizar comentarios y observaciones. El expediente se encuentra disponible en la sede central del ENARGAS y en sus delegaciones. Más información en el sitio web del ENARGAS. #ENARGAS #consulta #reguladoresdepresión #normativa", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "ENTE NACIONAL REGULADOR DEL GAS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296694/20231024", "type": "Resoluciones", "summary": "El ENARGAS pone en consulta pública el proyecto de la Adenda N.° 1 Año 2023 de la NAG-235 (2019) Reguladores de presión domiciliarios. Los interesados tienen 30 días para realizar comentarios y observaciones. El expediente se encuentra disponible en la sede central del ENARGAS y en sus delegaciones. Más información en el sitio web del ENARGAS. #ENARGAS #consulta #reguladoresdepresión #normativa", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE RELACIONES CON LA SOCIEDAD CIVIL Y DESARROLLO COMUNITARIO", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296695/20231024?anexos=1", "type": "Resoluciones", "summary": "Se convalida el programa de apoyo a las organizaciones de la sociedad civil Fortalecer OSC y se aprueba la asignación de aportes no reembolsables para los proyectos seleccionados. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "JEFATURA DE GABINETE DE MINISTROS SECRETARÍA DE RELACIONES CON LA SOCIEDAD CIVIL Y DESARROLLO COMUNITARIO", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296695/20231024", "type": "Resoluciones", "summary": "Resolución aprueba asignación de Aportes No Reembolsables para el Programa de Apoyo a las Organizaciones de la Sociedad Civil Fortalecer OSC. Se seleccionaron 158 proyectos de un total de 744 presentados. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE AMBIENTE Y DESARROLLO SOSTENIBLE", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296696/20231024", "type": "Resoluciones", "summary": "El Ministerio de Ambiente y Desarrollo Sostenible prorroga las designaciones transitorias de funcionarios. No se trata de un texto relevante desde ningún punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE EDUCACIÓN", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296697/20231024", "type": "Resoluciones", "summary": "El Ministerio de Educación prorroga la designación transitoria de la Licenciada Patricia Elena BARBUSCIA como Coordinadora de Educación Domiciliaria y Hospitalaria. La medida tiene una duración de 180 días hábiles a partir del 25 de octubre de 2023. El gasto será cubierto con el presupuesto vigente del Ministerio de Educación.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE EDUCACIÓN", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296698/20231024", "type": "Resoluciones", "summary": "El Ministerio de Educación de Argentina prorroga la designación transitoria de Alberto César Croce como Director de Articulación con la Sociedad Civil. La medida tiene una duración de 180 días hábiles a partir del 27 de octubre de 2023. El cargo será cubierto mediante los sistemas de selección previstos en el Sistema Nacional de Empleo Público (SINEP). No se asigna ningún recurso extraordinario.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE EDUCACIÓN", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296699/20231024", "type": "Resoluciones", "summary": "El Ministerio de Educación de Argentina prorroga la designación transitoria del Coordinador de Educación en Contextos de Privación de Libertad. La designación se extiende por 180 días hábiles a partir del 25 de octubre de 2023. No se requieren requisitos mínimos para la designación.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296700/20231024", "type": "Resoluciones", "summary": "Se prorroga el plazo para la regularización del Sindicato de Obreros y Empleados de la Educación y la Minoridad (S.O.E.M.E.) por 60 días. El Delegado Normalizador, Matías Rulli, deberá presentar un cronograma electoral para la designación de autoridades. #Sindicato #Regularización #Elecciones #Trabajadores\n\nEn el Boletín Oficial del día 24/10/2023 se publicó una resolución del Ministerio de Trabajo, Empleo y Seguridad Social en la cual se prorroga el plazo para la regularización del Sindicato de Obreros y Empleados de la Educación y la Minoridad (S.O.E.M.E.) por 60 días. El Delegado Normalizador, Matías Rulli, deberá presentar un cronograma electoral en cumplimiento de las disposiciones de la Ley N° 23.551 y su Decreto Reglamentario N° 467/1988. Además, se establece que el delegado designado podrá ser reemplazado en su cargo, incluso si aún no ha cumplido con su función.", "tags": [], "score": 20}, {"date": "2023-10-24", "area": "ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296701/20231024", "type": "Resoluciones", "summary": "El Organismo Regulador del Sistema Nacional de Aeropuertos (ORSNA) modifica el Cuadro Tarifario para el Aeropuerto Internacional ALMIRANTE ZAR de TRELEW, PROVINCIA DEL CHUBUT. La Tasa de Uso de Aeroestación para pasajeros domésticos se incrementa a $3.800 más IVA. La modificación entra en vigencia a partir del 17 de noviembre de 2023. #Aeropuertos #TarifasAeroportuarias #TransporteAéreo #TRELEW\n\nDetalles: La Resolución del ORSNA modifica el valor de la Tasa de Uso de Aeroestación para vuelos de cabotaje en el Aeropuerto Internacional ALMIRANTE ZAR de TRELEW, PROVINCIA DEL CHUBUT. La tarifa se incrementa a $3.800 más IVA por pasajero embarcado. Esta modificación entrará en vigencia a partir del 17 de noviembre de 2023.", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296702/20231024?anexos=1", "type": "Resoluciones", "summary": "El Organismo Regulador del Sistema Nacional de Aeropuertos (ORSNA) deja sin efecto la Resolución N° 5/17 y aprueba el nuevo cuadro tarifario para el Aeropuerto Internacional Malvinas Argentinas de Ushuaia. La tasa de uso de aeroestación de cabotaje será de $3.400 y la tasa de uso de aeroestación internacional será de US$57. El concesionario London Supply podrá percibir estas tasas a partir del 17/11/2023. #Aeropuerto #TarifasAéreas #Ushuaia #TransporteAéreo", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "ORGANISMO REGULADOR DEL SISTEMA NACIONAL DE AEROPUERTOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296702/20231024", "type": "Resoluciones", "summary": "El Organismo Regulador del Sistema Nacional de Aeropuertos (ORSNA) deja sin efecto la Resolución N° 5/17 y aprueba el nuevo cuadro tarifario para el Aeropuerto Internacional Malvinas Argentinas de Ushuaia. La tasa de uso de aeroestación de cabotaje será de $3.400 y la tasa de uso de aeroestación internacional será de US$57. El concesionario London Supply podrá percibir estas tasas a partir del 17 de noviembre de 2023. #Aeropuerto #TarifasAéreas #Ushuaia #TransporteAéreo\n\nEn el documento se establece que se deja sin efecto la Resolución N° 5/17 y se aprueba un nuevo cuadro tarifario para el Aeropuerto Internacional Malvinas Argentinas de Ushuaia. A partir del 17 de noviembre de 2023, el concesionario London Supply podrá percibir una tasa de uso de aeroestación de cabotaje de $3.400 y una tasa de uso de aeroestación internacional de US$57. Esta medida busca mejorar la sostenibilidad económica del aeropuerto y permitir la realización de nuevas obras de infraestructura y adquisición de equipamiento para mejorar las condiciones de seguridad y prestaciones a los usuarios.", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "SECRETARÍA DE ASUNTOS ESTRATÉGICOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296703/20231024", "type": "Resoluciones", "summary": "La Secretaría de Asuntos Estratégicos de la Presidencia de la Nación acepta la renuncia de la Administradora Gubernamental María Isabel Bechara. No se encontraron sumarios administrativos ni cargos pendientes de rendición patrimonial. #Argentina #Gobierno #Renuncia #AdministradoraGubernamental", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "SERVICIO GEOLÓGICO MINERO ARGENTINO", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296704/20231024", "type": "Resoluciones", "summary": "Se prorroga la designación transitoria de la Lic. Daniela Paula Ruiz como Subdirectora de Administración del Servicio Geológico Minero Argentino (SEGEMAR) por 180 días hábiles. El cargo deberá ser cubierto según los sistemas de selección vigentes.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296705/20231024?anexos=1", "type": "Resoluciones", "summary": "Se incorpora al ordenamiento jurídico nacional la Resolución N° 4 del 26 de julio de 2021 del Grupo Mercado Común del MERCOSUR que aprueba el REGLAMENTO TÉCNICO MERCOSUR DE IDENTIDAD Y CALIDAD DE CEBOLLA. Esta norma establece los requisitos de identidad y calidad para la comercialización de cebolla en el ámbito del MERCOSUR, contribuyendo a la salud de los consumidores y eliminando barreras técnicas. Vigencia: 30 días después de la comunicación de la Secretaría del MERCOSUR.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296705/20231024", "type": "Resoluciones", "summary": "Se incorpora al ordenamiento jurídico nacional la Resolución N° 4 del 26 de julio de 2021 del Grupo Mercado Común del MERCOSUR que aprueba el REGLAMENTO TÉCNICO MERCOSUR DE IDENTIDAD Y CALIDAD DE CEBOLLA. Esta norma establece los requisitos de identidad y calidad para la comercialización de cebolla en el ámbito del MERCOSUR. La norma entrará en vigencia en 30 días después de la comunicación de la Secretaría del MERCOSUR. Se abroga la Resolución N° 88 del 30 de agosto de 1995 del Instituto Argentino de Sanidad y Calidad Vegetal.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "SERVICIO NACIONAL DE SANIDAD Y CALIDAD AGROALIMENTARIA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296706/20231024", "type": "Resoluciones", "summary": "El Servicio Nacional de Sanidad y Calidad Agroalimentaria designa personal en su planta permanente. La medida se enmarca en el Plan de Regularización del Empleo Público y cubre cargos vacantes. Más detalles en el Boletín Oficial.\n\nEn el documento se establece que a partir del 1 de noviembre de 2023, se designará personal en la planta permanente del Servicio Nacional de Sanidad y Calidad Agroalimentaria. Esta medida se realiza en concordancia con el Plan de Regularización del Empleo Público y cubre cargos vacantes que fueron declarados desiertos en procesos de selección anteriores. El objetivo es garantizar el normal desarrollo de las tareas y responsabilidades del organismo. La designación se realiza en base a los procesos de selección iniciados en los años 2014, 2015 y 2016. El detalle de los cargos y personal designado se encuentra en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296707/20231024", "type": "Resoluciones", "summary": "La Superintendencia de Riesgos del Trabajo acepta la renuncia de la abogada Silvia Inés SORIA al mandato de representación judicial y patrocinio jurídico. No se considera relevante desde ningún punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera ningún derecho primordial. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296708/20231024", "type": "Resoluciones Generales", "summary": "Nuevo régimen opcional de presentación de declaraciones juradas y pago de impuestos en Argentina. Beneficio extendido a años sucesivos. Detalles en el siguiente resumen. #Impuestos #DeclaracionesJuradas #Contribuyentes #Argentina\n\nEl Ministerio de Economía de Argentina ha establecido un nuevo régimen opcional para la presentación de declaraciones juradas y el pago de impuestos. Este beneficio, que se extiende a los años sucesivos, tiene como objetivo facilitar el cumplimiento de las obligaciones tributarias de los contribuyentes y responsables. Además, se establece un plazo especial para la presentación de las declaraciones juradas correspondientes a los regímenes de información con vencimientos en enero. Los contribuyentes podrán optar por adherir a este régimen siempre y cuando no registren incumplimientos en la presentación de las declaraciones juradas de cada tributo. También deberán realizar un pago a cuenta por cada obligación, cuyo monto será determinado por la Administración Federal de Ingresos Públicos. Esta medida busca brindar mayor flexibilidad y facilidades a los contribuyentes en el cumplimiento de sus obligaciones fiscales. #Impuestos #DeclaracionesJuradas #Contribuyentes #Argentina", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296709/20231024", "type": "Resoluciones Generales", "summary": "Se actualiza el régimen de pago a cuenta del impuesto al valor agregado para usuarios del servicio de molienda de trigo. El importe del pago a cuenta se determinará multiplicando el 60% de los kilogramos de trigo por $2,75. Además, se establece un mecanismo de ajuste semestral. La actualización del importe se realizará cada seis meses según el Índice de Precios al Consumidor. La resolución entrará en vigencia el 1 de noviembre de 2023. #ImpuestoAlValorAgregado #MoliendaDeTrigo #Actualización #AjusteSemestral\n\nDetalles: La Resolución General N° 5.220 actualiza el régimen de pago a cuenta del impuesto al valor agregado para los usuarios del servicio de molienda de trigo. El importe del pago a cuenta se determinará multiplicando el 60% de los kilogramos de trigo por $2,75. Además, se establece un mecanismo de ajuste semestral basado en el Índice de Precios al Consumidor. La primera actualización se realizará considerando el coeficiente del período semestral entre septiembre de 2023 y febrero de 2024. La resolución entrará en vigencia el 1 de noviembre de 2023 y será aplicable a los retiros de harina realizados a partir de esa fecha.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-24", "area": "INSPECCIÓN GENERAL DE JUSTICIA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296710/20231024", "type": "Resoluciones Generales", "summary": "Se establecen medidas para proteger a los suscriptores de planes de ahorro de prácticas abusivas en la comercialización de contratos renunciados o rescindidos. Se implementarán formularios y se exigirá certificación de firmas para las cesiones de contratos. Importante para los ciudadanos que deseen ceder sus contratos de ahorro. #ProtecciónAlConsumidor #PlanesDeAhorro #CesiónDeContratos #InformaciónClara\n\nEn el Boletín Oficial se publicó una resolución que establece medidas para proteger a los suscriptores de planes de ahorro de prácticas abusivas en la comercialización de contratos renunciados o rescindidos. Se implementarán formularios que deberán ser utilizados en las cesiones de contratos, los cuales deberán incluir información detallada sobre el valor del haber previo y el valor del haber de reintegro del plan. Además, se exigirá la certificación de las firmas por parte de un Escribano Público o autoridad competente. Estas medidas buscan brindar información clara y adecuada a los suscriptores para que puedan tomar decisiones eficientes en el mercado. Es importante destacar que estas disposiciones son aplicables tanto a las cesiones realizadas a través de concesionarios o agentes oficiales como a las realizadas por fuera de estos canales. Esta resolución tiene como objetivo proteger los derechos de los consumidores y garantizar un mercado justo y equitativo para los suscriptores de planes de ahorro. #ProtecciónAlConsumidor #PlanesDeAhorro #CesiónDeContratos #InformaciónClara", "tags": ["citizen", "worker", "rights"], "score": 70}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296711/20231024", "type": "Resoluciones Sintetizadas", "summary": "El ENACOM otorga licencia a SINDEL GROUP S.R.L. para la prestación de servicios de TIC, incluyendo videoconferencia. La licencia no garantiza la disponibilidad de frecuencias del espectro radioeléctrico. Más información en www.enacom.gob.ar/normativas.", "tags": [], "score": 20}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296712/20231024", "type": "Resoluciones Sintetizadas", "summary": "ENACOM aprueba licencia de comunicación audiovisual en San Luis para la señora Victoria Lucía NICOLORICH. Duración de 10 años, con posibilidad de prórroga. La licenciataria deberá cumplir requisitos técnicos y presentar declaración jurada anual. Más detalles en www.enacom.gob.ar/normativas.", "tags": ["citizen", "worker"], "score": 50}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296713/20231024", "type": "Resoluciones Sintetizadas", "summary": "El ENTE NACIONAL DE COMUNICACIONES otorga licencia a ICELER S.A para la prestación de servicios TIC, incluyendo acceso a internet. La licencia no garantiza la disponibilidad de frecuencias del espectro radioeléctrico. Más detalles en www.enacom.gob.ar/normativas.", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296714/20231024", "type": "Resoluciones Sintetizadas", "summary": "El ENTE NACIONAL DE COMUNICACIONES ha aprobado un Concurso Público para la adjudicación de una licencia de televisión digital terrestre abierta en la ciudad de CORRIENTES. La firma MULTITARGET S.A. ha sido adjudicada con la licencia, que tendrá una duración de 10 años. La licenciataria deberá presentar la documentación técnica definitiva y realizar trámites ante la ANAC y la AFIP. #ENACOM #ConcursoPublico #TelevisiónDigital #CORRIENTES\n\nEl Directorio del ENTE NACIONAL DE COMUNICACIONES ha aprobado un Concurso Público para la adjudicación de una licencia de televisión digital terrestre abierta en la ciudad de CORRIENTES. La firma MULTITARGET S.A., integrada por los señores Adrián Marcelo TRAVASCIO y Hernán Pablo GENOUD, ha sido adjudicada con la licencia. La licencia tendrá una duración de 10 años, contados a partir de la fecha del acto administrativo de autorización de inicio de emisiones regulares. La licenciataria deberá presentar la documentación técnica definitiva dentro de los 180 días corridos de notificado el acto administrativo de adjudicación. Además, deberá presentar la declaración jurada anual de servicios de comunicación audiovisual dentro de los 30 días corridos de notificada la presente. La licenciataria también deberá realizar los trámites pertinentes ante la ANAC y regularizar su situación ante la AFIP dentro de los 90 días corridos de notificada la presente. El incumplimiento de cualquiera de las obligaciones definidas importará la caducidad del presente acto de adjudicación.", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296715/20231024", "type": "Resoluciones Sintetizadas", "summary": "El ENTE NACIONAL DE COMUNICACIONES ha dado cumplimiento a un requerimiento establecido en una resolución anterior. Más detalles en www.enacom.gob.ar/normativas.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296716/20231024", "type": "Resoluciones Sintetizadas", "summary": "El ENTE NACIONAL DE COMUNICACIONES ha inscrito a la señora Reina María Belén FERNANDEZ en el Registro de Servicios TIC para el Servicio de Radiodifusión por Suscripción mediante Vínculo Físico y/o Radioeléctrico. La licencia no garantiza la disponibilidad de frecuencias del espectro radioeléctrico. Más información en www.enacom.gob.ar/normativas.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296717/20231024", "type": "Resoluciones Sintetizadas", "summary": "El ENTE NACIONAL DE COMUNICACIONES ha aprobado un Concurso Público Simplificado para la provincia de SANTA FE y ha adjudicado una licencia para la instalación de un servicio de comunicación audiovisual en la localidad de FIGHIERA. La licencia tendrá una duración de 10 años y el adjudicatario deberá cumplir con los requisitos técnicos para el inicio de las transmisiones regulares. Más detalles en www.enacom.gob.ar/normativas.", "tags": [], "score": 20}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296718/20231024", "type": "Resoluciones Sintetizadas", "summary": "El ENACOM otorga licencia a TMUS INTERNATIONAL ARGENTINA SRL para la prestación de servicios TIC. La licencia incluye servicios de valor agregado como acceso a internet y transmisión de datos. No se garantiza la disponibilidad de frecuencias del espectro radioeléctrico. Más detalles en www.enacom.gob.ar/normativas. #ENACOM #TMUSINTERNATIONALARGENTINA #ServiciosTIC\n\nEn el Boletín Oficial del día 20/10/2023, el ENTE NACIONAL DE COMUNICACIONES (ENACOM) ha resuelto otorgar a la firma TMUS INTERNATIONAL ARGENTINA SRL una licencia para la prestación de servicios TIC, tanto fijos como móviles, alámbricos o inalámbricos, nacionales o internacionales, con o sin infraestructura propia. Esta licencia incluye los Servicios de Valor Agregado - Acceso a Internet y de Transmisión de Datos. Sin embargo, es importante destacar que esta licencia no implica que el ESTADO NACIONAL esté obligado a garantizar la disponibilidad de frecuencias del espectro radioeléctrico para la prestación del servicio registrado. La autorización y/o permiso de uso de frecuencias del espectro radioeléctrico deberá tramitarse ante el ENACOM. Para más información, se puede acceder a la versión completa de esta Resolución en la página web de ENACOM: www.enacom.gob.ar/normativas.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296719/20231024", "type": "Resoluciones Sintetizadas", "summary": "El ENTE NACIONAL DE COMUNICACIONES ha aprobado la recomposición societaria de la firma PATAGONIA NET S.A., titular de licencias de servicios de comunicación audiovisual en las localidades de PUERTO MADRYN y TRELEW, provincia DEL CHUBUT. También se establece la desvinculación de una persona y se regulariza la situación fiscal y previsional de los involucrados. Más detalles en www.enacom.gob.ar/normativas.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296720/20231024", "type": "Resoluciones Sintetizadas", "summary": "ENACOM adjudica licencia de comunicación audiovisual en ABBOTT, provincia de BUENOS AIRES. Duración de 10 años, con posibilidad de prórroga. La licenciataria deberá cumplir requisitos técnicos y presentar declaración jurada anual. Más detalles en www.enacom.gob.ar/normativas.", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296721/20231024", "type": "Resoluciones Sintetizadas", "summary": "El ENACOM ha aprobado un concurso público simplificado para la provincia de Jujuy, adjudicando una licencia a la Unión Bautista del N.O.A. para la instalación y funcionamiento de un servicio de comunicación audiovisual en la localidad de Libertador General San Martín. La licencia tendrá una duración de 10 años y la licenciataria deberá cumplir con los requisitos técnicos para obtener la habilitación del servicio. #ENACOM #Jujuy #ComunicaciónAudiovisual", "tags": [], "score": 10}, {"date": "2023-10-24", "area": "ENTE NACIONAL DE COMUNICACIONES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296722/20231024", "type": "Resoluciones Sintetizadas", "summary": "El ENACOM aprueba la transferencia de titularidad de una licencia de radiodifusión sonora en Comodoro Rivadavia a favor de la Iglesia Universal del Reino de Dios. La Iglesia deberá presentar una declaración jurada rectificativa y un certificado de inspección técnica. #ENACOM #ComodoroRivadavia #IglesiaUniversalDelReinoDeDios\n\nEn el Boletín Oficial del día 20/10/2023, el ENACOM ha aprobado la transferencia de titularidad de una licencia de un servicio de comunicación audiovisual de radiodifusión sonora en la localidad de Comodoro Rivadavia, provincia del Chubut. La licencia, identificada con la señal distintiva LRF434 y en la frecuencia 103.7 MHz, categoría E, pasará a ser propiedad de la Iglesia Universal del Reino de Dios, en lugar de Santiago Javier Alemañy. La Iglesia deberá presentar una declaración jurada rectificativa de la declaración jurada anual de servicios de comunicación audiovisual, así como también un certificado de inspección técnica. Para más información, se puede consultar la página web de ENACOM: www.enacom.gob.ar/normativas.", "tags": [], "score": 10}, {"date": "2023-10-24", "area": "ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296723/20231024", "type": "Resoluciones Sintetizadas", "summary": "El ENRE autoriza la ampliación del sistema de transporte eléctrico en Buenos Aires. La empresa EDENOR construirá un nuevo electroducto de 132 kV para mejorar la distribución de energía en los partidos de Hurlingham y Morón. #ENRE #EDENOR #energía #BuenosAires\n\nEn la resolución RESOL-2023-752-APN-ENRE#MECACTA N° 1898, el ENRE autoriza a la empresa EDENOR a construir un nuevo electroducto de 132 kV en los partidos de Hurlingham y Morón, en la provincia de Buenos Aires. Esta obra tiene como objetivo mejorar la distribución de energía eléctrica en la zona, garantizando un suministro más eficiente y confiable para los usuarios. La empresa deberá cumplir con las disposiciones establecidas por el ENRE en la Resolución Nº 628. La notificación de esta autorización se realizará a EDENOR S.A., al OCEBA y a CAMMESA.", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296724/20231024", "type": "Resoluciones Sintetizadas", "summary": "Resolución ENRE N° 754/2023 aprueba solicitud de acceso a capacidad de transporte existente presentada por TRANSENER S.A. para el Parque Eólico Vivoratá. Se incorporarán 33 aerogeneradores con una potencia adicional de 148,5 MW. Se otorga plazo para presentar proyectos alternativos u observaciones.", "tags": [], "score": 20}, {"date": "2023-10-24", "area": "ENTE NACIONAL REGULADOR DE LA ELECTRICIDAD ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296725/20231024", "type": "Resoluciones Sintetizadas", "summary": "El ENRE ha publicado la solicitud de emisión del Certificado de Conveniencia y Necesidad Pública (CCyNP) presentada por EDENOR S.A. para la construcción de un Puesto de Entrega y Medición en el Parque Industrial Pilar. Se establece un plazo de 10 días para presentar oposiciones. #ENRE #EDENOR #CCyNP\n\nEn la Resolución ENRE N° 755/2023, se da a conocer la solicitud de emisión del Certificado de Conveniencia y Necesidad Pública (CCyNP) presentada por la empresa EDENOR S.A. para la construcción de un Puesto de Entrega y Medición en el Parque Industrial Pilar. Esta obra tiene como objetivo abastecer de energía eléctrica a TRANSCLOR S.A. Además, se establece un plazo de 10 días para que aquellos que consideren que la solicitud pueda afectar sus prestaciones eléctricas o intereses económicos presenten oposición por escrito ante el ENRE. Las instalaciones involucradas deberán cumplir con la normativa vigente en cuanto a estaciones transformadoras, señalización de instalaciones eléctricas, líneas subterráneas, trabajos en la vía pública, entre otros. EDENOR S.A. también deberá incorporar en su informe de avance una auditoría ambiental de cierre de las obras y ajustar el programa de monitoreo para asegurar el cumplimiento de los estándares de campos electromagnéticos.", "tags": [], "score": 20}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ADUANA IGUAZÚ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296726/20231024?anexos=1", "type": "Disposiciones", "summary": "La Administración Federal de Ingresos Públicos autorizó la venta de mercaderías a través de subasta electrónica realizada por el Banco Ciudad de Buenos Aires. Los compradores podrán retirar las mercaderías una vez que hayan abonado los saldos pendientes y los impuestos correspondientes. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ADUANA IGUAZÚ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296726/20231024", "type": "Disposiciones", "summary": "La Administración Federal de Ingresos Públicos autorizó la venta de mercaderías a través de subasta electrónica realizada por el Banco Ciudad de Buenos Aires. Los compradores podrán retirar las mercaderías una vez que hayan abonado los saldos pendientes y los impuestos correspondientes. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS DIRECCIÓN REGIONAL BAHÍA BLANCA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296727/20231024", "type": "Disposiciones", "summary": "Se establece el régimen de reemplazos para casos de ausencia o impedimento de las Jefaturas de División y Supervisión en áreas de la citada División perteneciente a esta jurisdicción. Detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296728/20231024?anexos=1", "type": "Disposiciones", "summary": "Prohíben la elaboración, fraccionamiento y comercialización de la Miel de abejas, marca El Zapallar y Miel de abejas, marca El niño de cobre ex El Zapallar en todo el territorio nacional por ser productos ilegales. #ANMAT #Prohibición #ProductosIlegales\n\nEn el Boletín Oficial de Argentina se publicó una disposición que prohíbe la elaboración, fraccionamiento y comercialización de los productos Miel de abejas, marca El Zapallar y Miel de abejas, marca El niño de cobre ex El Zapallar en todo el país. Estos productos carecen de registro de establecimiento y de producto, lo que los convierte en productos ilegales. La medida se toma para proteger la salud de los ciudadanos, ya que no se puede garantizar su trazabilidad, condiciones de elaboración, calidad y seguridad alimentaria.", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296728/20231024", "type": "Disposiciones", "summary": "Prohíben la elaboración, fraccionamiento y comercialización de la Miel de abejas, marca El Zapallar y Miel de abejas, marca El niño de cobre ex El Zapallar en todo el territorio nacional por ser productos ilegales. #ANMAT #MielDeAbejas #Prohibición\n\nEn el Boletín Oficial de Argentina se publicó una disposición que prohíbe la elaboración, fraccionamiento y comercialización de los productos Miel de abejas, marca El Zapallar y Miel de abejas, marca El niño de cobre ex El Zapallar. Estos productos carecen de registro de establecimiento y de producto, lo que los convierte en productos ilegales. La medida se toma para proteger la salud de los ciudadanos, ya que no se puede garantizar su trazabilidad, condiciones de elaboración, calidad y seguridad alimentaria. #ANMAT #MielDeAbejas #Prohibición\n\nFecha de publicación: 24/10/2023", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296729/20231024?anexos=1", "type": "Disposiciones", "summary": "La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica prohíbe la elaboración, fraccionamiento y comercialización de productos alimenticios que carecen de registros sanitarios de establecimiento y productos. #ANMAT #productosilegales #prohibición", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN NACIONAL DE MEDICAMENTOS, ALIMENTOS Y TECNOLOGÍA MÉDICA", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296729/20231024", "type": "Disposiciones", "summary": "La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica prohíbe la elaboración, fraccionamiento y comercialización de productos alimenticios que carecen de registros sanitarios de establecimiento y productos. #ANMAT #productosilegales #prohibición", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "AGENCIA NACIONAL DE SEGURIDAD VIAL", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296730/20231024", "type": "Disposiciones", "summary": "La Agencia Nacional de Seguridad Vial homologa y autoriza el uso de dispositivos cinemómetros y detector de adelantamiento indebido en la ruta nacional N° 9/34 en San José de Metán, Salta. Los dispositivos cumplen con las normativas vigentes. No hay relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación de importancia: 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "DIRECCIÓN NACIONAL DE MIGRACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296731/20231024?anexos=1", "type": "Disposiciones", "summary": "La Dirección Nacional de Migraciones deja sin efecto la designación de un agente en su planta permanente, según lo establecido por el Convenio Colectivo de Trabajo del Personal del Sistema Nacional de Empleo Público. No se considera relevante desde ningún punto de vista.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "DIRECCIÓN NACIONAL DE MIGRACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296731/20231024", "type": "Disposiciones", "summary": "La Dirección Nacional de Migraciones deja sin efecto la designación de un agente en su planta permanente, según lo establecido por el Convenio Colectivo de Trabajo del Personal del Sistema Nacional de Empleo Público. No se considera relevante desde ningún punto de vista.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "DIRECCIÓN NACIONAL DE MIGRACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296732/20231024?anexos=1", "type": "Disposiciones", "summary": "La Dirección Nacional de Migraciones designa a agentes de la Planta Permanente en diferentes puestos y niveles. El gasto será imputado al presupuesto del Ministerio del Interior. Más detalles en el Boletín Oficial. #Migraciones #PersonalPermanente #Presupuesto", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "DIRECCIÓN NACIONAL DE MIGRACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296732/20231024", "type": "Disposiciones", "summary": "La Dirección Nacional de Migraciones designa a agentes de la Planta Permanente en diferentes puestos y niveles. El gasto será imputado al presupuesto del Ministerio del Interior. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "DIRECCIÓN NACIONAL DE MIGRACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296733/20231024?anexos=1", "type": "Disposiciones", "summary": "La Dirección Nacional de Migraciones designa agentes en su planta permanente según el Convenio Colectivo de Trabajo del Personal del Sistema Nacional de Empleo Público. El gasto será imputado al presupuesto del Ministerio del Interior. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "DIRECCIÓN NACIONAL DE MIGRACIONES", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296733/20231024", "type": "Disposiciones", "summary": "La Dirección Nacional de Migraciones designa agentes en su planta permanente según el Convenio Colectivo de Trabajo del Personal del Sistema Nacional de Empleo Público. El gasto será imputado al presupuesto del Ministerio del Interior. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "INSTITUTO NACIONAL DEL CÁNCER", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296734/20231024", "type": "Disposiciones", "summary": "Prorrogan designación de Directora de Sistemas de Información y Gestión del Conocimiento del Instituto Nacional del Cáncer por 180 días hábiles. No se considera relevante desde ningún punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO GERENCIA DE PREVENCIÓN", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296735/20231024?anexos=1", "type": "Disposiciones", "summary": "Se aprobó el PROCEDIMIENTO DE CONTROL DE LOS PROGRAMAS DE SEGURIDAD PARA LAS OBRAS EN CONSTRUCCIÓN PRESENTADOS EN FORMA REMOTA. Las Aseguradoras de Riesgos del Trabajo podrán desarrollar aplicaciones informáticas para que los empleadores ingresen los programas de seguridad de forma remota. Vigencia a partir de la publicación en el Boletín Oficial. #SeguridadLaboral #PrevenciónRiesgos #Construcción #Digitalización", "tags": [], "score": 20}, {"date": "2023-10-24", "area": "SUPERINTENDENCIA DE RIESGOS DEL TRABAJO GERENCIA DE PREVENCIÓN", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296735/20231024", "type": "Disposiciones", "summary": "Se aprueba el PROCEDIMIENTO DE CONTROL DE LOS PROGRAMAS DE SEGURIDAD PARA LAS OBRAS EN CONSTRUCCIÓN PRESENTADOS EN FORMA REMOTA. Las Aseguradoras de Riesgos del Trabajo podrán desarrollar aplicaciones informáticas para que los empleadores ingresen los programas de seguridad de forma remota. La disposición busca mejorar la eficiencia y seguridad en los procedimientos. #SeguridadLaboral #PrevenciónRiesgos #Digitalización #Construcción\n\nEn el Boletín Oficial se publicó la aprobación del PROCEDIMIENTO DE CONTROL DE LOS PROGRAMAS DE SEGURIDAD PARA LAS OBRAS EN CONSTRUCCIÓN PRESENTADOS EN FORMA REMOTA. Esta medida permite a las Aseguradoras de Riesgos del Trabajo desarrollar aplicaciones informáticas para que los empleadores puedan ingresar y completar los programas de seguridad de forma remota, agilizando los trámites y mejorando la seguridad en el sector de la construcción. La disposición busca promover la digitalización de los procedimientos y garantizar la integridad de los datos consignados.", "tags": [], "score": 20}, {"date": "2023-10-24", "area": "HOSPITAL DE PEDIATRÍA S.A.M.I.C. “PROF. DR. JUAN P. GARRAHAN” ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296736/20231024", "type": "Concursos Oficiales", "summary": "El Hospital de Pediatría S.A.M.I.C. “Prof. Dr. Juan P. Garrahan” convoca a concurso abierto para un cargo de Bioquímico/a en el Servicio de Microbiología. La fecha de inscripción es del 23 al 31 de octubre de 2023. Más información en www.garrahan.gov.ar. #Concurso #Hospital #Bioquímico #Microbiología\n\nDetalles: El Hospital de Pediatría S.A.M.I.C. “Prof. Dr. Juan P. Garrahan” está buscando cubrir un cargo de Bioquímico/a en el Servicio de Microbiología. El período de inscripción es del 23 al 31 de octubre de 2023. Los interesados pueden obtener las bases y condiciones en el sitio web del hospital, www.garrahan.gov.ar. Para consultas, pueden comunicarse al conmutador 4122-6456 con Diego G. Negrete, Jefe del Departamento de Carrera Hospitalaria.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "HOSPITAL DE PEDIATRÍA S.A.M.I.C. “PROF. DR. JUAN P. GARRAHAN” ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296737/20231024", "type": "Concursos Oficiales", "summary": "El Hospital de Pediatría S.A.M.I.C. Prof. Dr. Juan P. Garrahan convoca a concurso abierto para un cargo de médico/a especialista en servicio de trasplante de médula ósea. Inscripciones del 23 al 31 de octubre de 2023. Más información en www.garrahan.gov.ar.\n\nDetalles: El Hospital de Pediatría S.A.M.I.C. Prof. Dr. Juan P. Garrahan está buscando cubrir un puesto de médico/a especialista en el servicio de trasplante de médula ósea. El concurso está abierto y las inscripciones se realizarán del 23 al 31 de octubre de 2023. Los interesados pueden obtener más información y consultar las bases y condiciones en el sitio web del hospital, www.garrahan.gov.ar.", "tags": ["citizen", "worker"], "score": 50}, {"date": "2023-10-24", "area": "BANCO DE LA NACIÓN ARGENTINA ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296738/20231024", "type": "Avisos Oficiales", "summary": "El Banco de la Nación Argentina informa sobre los préstamos con caución de certificados de obras y las tasas de interés correspondientes. Para las Micro, Pequeñas y Medianas Empresas se aplicará la tasa BADLAR + 5 ppa, mientras que para las demás empresas será BADLAR + 10 ppa. Más detalles en www.bna.com.ar. #BancoNación #Préstamos #TasasDeInterés\n\nEl Banco de la Nación Argentina ha publicado un comunicado en el que informa sobre los préstamos con caución de certificados de obras. Estos préstamos se realizan a través de adelantos en cuentas corrientes y los intereses se cobran mensualmente. A partir del 15/03/2021, se aplicarán diferentes tasas de interés dependiendo de si el usuario es considerado una Micro, Pequeña y Mediana Empresa o no. Para las Micro, Pequeñas y Medianas Empresas, se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 5 ppa. Para las demás empresas, se aplicará la tasa BADLAR correspondiente a 5 días hábiles anteriores al inicio de cada período + 10 ppa.\n\nAdemás, el comunicado también menciona las tasas de interés vigentes en las operaciones de descuento en general. Estas tasas varían dependiendo del tipo de usuario. Para los usuarios tipo A que son Micro, Pequeñas y Medianas Empresas que cumplen con las consideraciones del régimen de inversión productiva MIPYME del BCRA, las tasas van desde el 109% TNA hasta el 122% TNA. Para los usuarios tipo B que son Micro, Pequeñas y Medianas Empresas que no cumplen con las consideraciones del régimen de inversión productiva MIPYME del BCRA, las tasas van desde el 113% TNA hasta el 128,50% TNA. Para los usuarios tipo C que son Grandes Empresas, las tasas van desde el 113% TNA hasta el 129,50% TNA. Y finalmente, para los usuarios tipo D que son Productores Sojeros con condiciones especiales, la tasa es del 159,60% TNA.\n\nPara más información sobre las tasas de interés vigentes, se puede consultar la página www.bna.com.ar.", "tags": ["economic", "citizen", "worker"], "score": 70}, {"date": "2023-10-24", "area": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296739/20231024", "type": "Avisos Oficiales", "summary": "El Banco Central de la República Argentina notifica al señor Gastón Miguel Angel González que debe presentarse a declarar como presunto infractor en el Sumario N° 7851. Debe comparecer el 15 de noviembre de 2023 a las 11.00 hs. en la dependencia correspondiente. En caso de no presentarse, se declarará su rebeldía. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296740/20231024", "type": "Avisos Oficiales", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Walter Nicolás ROLDÁN para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296741/20231024", "type": "Avisos Oficiales", "summary": "El Banco Central de la República Argentina cita y emplaza al señor Richard PAREYRA para que comparezca en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296742/20231024", "type": "Avisos Oficiales", "summary": "El Banco Central de la República Argentina cita a Andrea Constanza ARAN para comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario. Se le emplaza por 10 días hábiles bancarios para estar a derecho en el EX-2022-00188089-GDEBCRA-GFC#BCRA, Sumario N° 8087. En caso de incomparecencia, se declarará su rebeldía.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "BANCO CENTRAL DE LA REPÚBLICA ARGENTINA ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296743/20231024", "type": "Avisos Oficiales", "summary": "El Banco Central de la República Argentina cita y emplaza al señor ALBERTO PEDRO LABROUSSE para comparecer en la Gerencia de Asuntos Contenciosos en lo Cambiario. Más detalles en el Boletín Oficial.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA BERNARDO DE IRIGOYEN ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296744/20231024", "type": "Avisos Oficiales", "summary": "Edicto de notificación sobre mercaderías decomisadas y destruidas en la Aduana. Detalles en RESOL-2023-38-E-AFIP-ADBEIR#SDGOAI. No se identificaron a los interesados. Fecha: 20/10/2023.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA BUENOS AIRES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296745/20231024?anexos=1", "type": "Avisos Oficiales", "summary": "La Dirección General de Aduanas informa sobre la posibilidad de solicitar una destinación aduanera para mercaderías dentro de un plazo de 30 días. Más detalles en el Boletín Oficial. #Aduanas #ComercioExterior #Mercaderías\n\nEn el documento publicado en el Boletín Oficial, la Dirección General de Aduanas comunica que aquellos que acrediten su derecho podrán solicitar una destinación autorizada para las mercaderías detalladas en el Anexo IF-2023-02485407-AFIP-DIABSA#SDGOAM. Es importante tener en cuenta que se deberán pagar las multas correspondientes. Para más información, dirigirse a la Sección Gestión de Rezagos (SE GSRE) en Azopardo 350 Subsuelo, Ciudad Autónoma de Buenos Aires. El plazo para realizar la solicitud es de 30 días corridos. #Aduanas #ComercioExterior #Mercaderías", "tags": [], "score": 10}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA BUENOS AIRES ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296745/20231024", "type": "Avisos Oficiales", "summary": "La Dirección General de Aduanas informa sobre la posibilidad de solicitar una destinación aduanera para mercaderías específicas. Los interesados deben acreditar su derecho y pagar las multas correspondientes. Más detalles en el Boletín Oficial. #Aduanas #ComercioExterior #Mercaderías\n\nEn el documento, la Dirección General de Aduanas comunica que aquellos que puedan demostrar su derecho a disponer de ciertas mercaderías detalladas en el Anexo IF-2023-02485407-AFIP-DIABSA#SDGOAM, podrán solicitar una destinación autorizada dentro de los próximos 30 días. Es importante tener en cuenta que, una vez vencido el plazo, el Servicio Aduanero tomará las medidas correspondientes según lo establecido en la Ley 25603. Para solicitar una destinación aduanera, los titulares deben dirigirse a la Sección Gestión de Rezagos (SE GSRE) de la Dirección Aduana de Buenos Aires. Para más información, consultar el Boletín Oficial.", "tags": [], "score": 10}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA CONCEPCIÓN DEL URUGUAY ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296746/20231024", "type": "Avisos Oficiales", "summary": "Se ha ordenado el archivo provisorio de las actuaciones detalladas en función a la Instrucción General Nº 02/2023 (DGADUA). Las personas involucradas tienen 10 días para pagar los tributos de importación y subsanar la prohibición de la mercadería, bajo apercibimiento de considerarla abandonada a favor del Estado Nacional.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA SAN JAVIER ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296747/20231024", "type": "Avisos Oficiales", "summary": "Cita a personas para presenciar verificación física de mercaderías secuestradas en el plazo de 3 días hábiles. Deben presentar defensa y ofrecer pruebas por infracciones en 10 días hábiles. Se les hace saber que el pago de la multa mínima y el abandono de la mercadería extingue la acción penal aduanera.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS - ADUANA SAN JAVIER ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296748/20231024", "type": "Avisos Oficiales", "summary": "Edicto de notificación sobre resolución/fallo en actuaciones aduaneras. Se puede interponer demanda contenciosa en el Juzgado Federal de Primera Instancia de Oberá, Misiones. Detalles en el documento.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE DESARROLLO SOCIAL ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296749/20231024", "type": "Avisos Oficiales", "summary": "Se notifica el cierre de cuentas bancarias que ya no están vinculadas a programas de asistencia social o prestaciones del Ministerio de Desarrollo Social. Los titulares tienen cinco días para manifestar su voluntad de mantener abiertas las cuentas. Más detalles en el Boletín Oficial. #CuentasBancarias #CierreDeCuentas #AsistenciaSocial #MinisterioDeDesarrolloSocial\n\nEn cumplimiento de la RESOL-2023-2105-APN-MDS, se solicitará el cierre de cuentas bancarias que ya no están vinculadas a programas de asistencia social o prestaciones del Ministerio de Desarrollo Social. Los titulares tienen cinco días para manifestar su voluntad de mantener abiertas las cuentas. Esta medida busca optimizar los recursos destinados a la asistencia social y garantizar que las cuentas estén destinadas a su propósito original. La Resolución establece que las cuentas que no hayan registrado acreditaciones de asistencia social en los últimos noventa días serán cerradas. Los titulares deben comunicarse con la autoridad bancaria para mantener abiertas sus cuentas. Esta medida busca asegurar que los recursos lleguen a quienes más lo necesitan.", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "MINISTERIO DE ECONOMÍA - SUBSECRETARÍA DE ENERGÍA ELÉCTRICA ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296750/20231024", "type": "Avisos Oficiales", "summary": "Se informa que varias empresas han presentado solicitudes para ser reconocidas como agentes del Mercado Eléctrico Mayorista en la condición de Grandes Usuarios Menores. El plazo para objeciones u oposiciones es de dos días hábiles a partir de la fecha de esta publicación. #energía #electricidad #solicitud #mercadoeléctrico", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE ECONOMÍA - SUBSECRETARÍA DE ENERGÍA ELÉCTRICA ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296751/20231024", "type": "Avisos Oficiales", "summary": "La empresa ADECO AGROPECUARIA S.A. solicita su ingreso al MEM como Agente Generador para su Central Térmica a biogás Adecoagro Energía con una potencia de 2 MW, ubicada en Santa Fe. El plazo para objeciones u oposiciones es de dos días hábiles. #energía #electricidad #solicitud #MEM\n\nDetalles: La empresa ADECO AGROPECUARIA S.A. ha solicitado su ingreso al Mercado Eléctrico Mayorista (MEM) como Agente Generador para su Central Térmica a biogás Adecoagro Energía, la cual tiene una potencia de 2 MW. Esta central se encuentra ubicada en el Departamento General López, Provincia de Santa Fe, y se conectará al Sistema Argentino de Interconexión (SADI) a través de instalaciones de la Cooperativa de Electricidad de San Gregorio Limitada. El plazo para presentar objeciones u oposiciones a esta solicitud es de dos días hábiles a partir de la fecha de esta publicación.", "tags": [], "score": 50}, {"date": "2023-10-24", "area": "SUPERINTENDENCIA DE SERVICIOS DE SALUD ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296752/20231024", "type": "Avisos Oficiales", "summary": "La Superintendencia de Servicios de Salud informa a los usuarios de Entidades de Medicina Prepaga que se ha iniciado el procedimiento para la baja del Registro de la Entidad de Medicina Prepaga Instituto Materno Infantil S.A. Si consideras que tienes derecho a ser reasignado/a, debes informar tu situación dentro de los próximos 10 días. Más información en consultasyreclamos@sssalud.gob.ar o en la sede central del organismo en Bartolomé Mitre 434, CABA.", "tags": ["citizen", "worker", "rights"], "score": 50}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296753/20231024?anexos=1", "type": "Asociaciones Sindicales", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha inscrito al Sindicato de Obreros y Empleados Municipales de Esquel y Zona Oeste en el Registro de Asociaciones Sindicales de Trabajadores. Se aprueba el texto del Estatuto Social y se intima a la entidad a regularizar su situación institucional y convocar a elecciones de la Comisión Directiva. #Trabajo #Sindicato #Esquel #Chubut\n\nEn el documento, se establece que el Ministerio de Trabajo, Empleo y Seguridad Social ha inscrito al Sindicato de Obreros y Empleados Municipales de Esquel y Zona Oeste en el Registro de Asociaciones Sindicales de Trabajadores. Además, se aprueba el texto del Estatuto Social del sindicato y se intima a la entidad a regularizar su situación institucional y convocar a elecciones de la Comisión Directiva. Esta medida se toma en cumplimiento de una sentencia emitida por el Juzgado Federal de Esquel en el marco de un amparo por mora de la administración.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296753/20231024", "type": "Asociaciones Sindicales", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social inscribe al Sindicato de Obreros y Empleados Municipales de Esquel y Zona Oeste en el Registro de Asociaciones Sindicales de Trabajadores. Se aprueba el texto del Estatuto Social y se intima a la entidad a regularizar su situación institucional y convocar a elecciones de la Comisión Directiva. #Sindicato #Trabajadores #InscripciónGremial #Elecciones", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296754/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa los acuerdos y escalas salariales entre el Sindicato Único de Trabajadores del Espectáculo Público y la Cámara Argentina de Exhibidores Multipantallas. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296754/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa los acuerdos y escalas salariales entre el Sindicato Único de Trabajadores del Espectáculo Público y la Cámara Argentina de Exhibidores Multipantallas. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296755/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa la propuesta de suspensión presentada por la empresa ASIS MATERIALES SA, en cumplimiento del artículo 223 bis de la Ley de Contrato de Trabajo. El acuerdo fue realizado en el marco de las medidas de aislamiento social y la prohibición de despidos sin justa causa. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. No expande ni vulnera derechos primordiales. La importancia y trascendencia del comunicado es de 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296755/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa la propuesta de suspensión presentada por la empresa ASIS MATERIALES SA, en el marco del artículo 223 bis de la Ley de Contrato de Trabajo. El acuerdo fue celebrado entre la UNIÓN INDUSTRIAL ARGENTINA y la CONFEDERACIÓN GENERAL DEL TRABAJO. No se considera relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296756/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Centro de Empleados de Comercio de Río Grande y la Cámara de Comercio Industria y Producción de Río Grande. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296756/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Centro de Empleados de Comercio de Río Grande y la Cámara de Comercio Industria y Producción de Río Grande. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296757/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se ha homologado un Convenio Colectivo de Trabajo entre la Asociación de Médicos de la Actividad Privada y la Administradora Sanatorial Metropolitana Sociedad Anónima. El convenio establece condiciones laborales y salariales para los trabajadores. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296757/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa el Convenio Colectivo de Trabajo entre la ASOCIACION DE MEDICOS DE LA ACTIVIDAD PRIVADA y la ADMINISTRADORA SANATORIAL METROPOLITANA SOCIEDAD ANONIMA. Establece condiciones laborales y salariales para los trabajadores. Vigencia de tres años a partir del 1° de junio de 2022. #Trabajo #ConvenioColectivo\n\nEn el documento se establece que el Convenio Colectivo de Trabajo entre la ASOCIACION DE MEDICOS DE LA ACTIVIDAD PRIVADA y la ADMINISTRADORA SANATORIAL METROPOLITANA SOCIEDAD ANONIMA ha sido homologado. Este convenio regula las condiciones laborales y salariales de los trabajadores. Tendrá una vigencia de tres años a partir del 1° de junio de 2022. Es importante destacar que este convenio solo aplica en el ámbito territorial de la Ciudad Autónoma de Buenos Aires.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296758/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la Federación Argentina de Trabajadores de Industrias Químicas y Petroquímicas y la Cámara Argentina de Fabricantes de Acumuladores Eléctricos. El acuerdo establece una recomposición salarial en el marco del Convenio Colectivo de Trabajo Nº 78/89. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296758/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la Federación Argentina de Trabajadores de Industrias Químicas y Petroquímicas y la Cámara Argentina de Fabricantes de Acumuladores Eléctricos. Establece una recomposición salarial en el marco del Convenio Colectivo de Trabajo Nº 78/89. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296759/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo entre la Unión Ferroviaria y la empresa Nuevo Central Argentino Sociedad Anónima. El acuerdo establece nuevas condiciones salariales en el marco del Convenio Colectivo de Trabajo N° 1486/15 E. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296759/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo entre la Unión Ferroviaria y la empresa Nuevo Central Argentino Sociedad Anónima. El acuerdo establece nuevas condiciones salariales en el marco del Convenio Colectivo de Trabajo N° 1486/15 E. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296760/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Sindicato Único de Trabajadores de Control de Admisión y Permanencia de la República Argentina (S.U.T.C.A.P.R.A) y la Federación de Entidades de Discotecas de la República Argentina. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común. No vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296760/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Sindicato Único de Trabajadores de Control de Admisión y Permanencia de la República Argentina (S.U.T.C.A.P.R.A) y la Federación de Entidades de Discotecas de la República Argentina. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296761/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre la Federación Argentina de Agentes de Propaganda Médica (F.A.A.PRO.ME.) y la Asociación Agentes de Propaganda Médica de la República Argentina (A.A.P.M. DE LA R.A.) con cámaras empresariales del sector farmacéutico. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296761/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre la Federación Argentina de Agentes de Propaganda Médica (F.A.A.PRO.ME.) y la Asociación Agentes de Propaganda Médica de la República Argentina (A.A.P.M. DE LA R.A.) con cámaras empresariales del sector farmacéutico. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296762/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la UNION TRABAJADORES DE ENTIDADES DEPORTIVAS Y CIVILES (U.T.E.D.Y.C) y la OBRA SOCIAL DEL PERSONAL DE DIRECCION ACCION SOCIAL DE EMPRESARIOS ASE y MEDIFE ASOCIACION CIVIL sobre el pago de ayuda escolar no remunerativa. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296762/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la UNION TRABAJADORES DE ENTIDADES DEPORTIVAS Y CIVILES (U.T.E.D.Y.C) y la OBRA SOCIAL DEL PERSONAL DE DIRECCION ACCION SOCIAL DE EMPRESARIOS ASE y MEDIFE ASOCIACION CIVIL sobre el pago de ayuda escolar no remunerativa. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296763/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo salarial entre el Sindicato del Petróleo y Gas Privado de Río Negro, Neuquén y La Pampa y las empresas Fox Petrol S.A., New American Oil S.A. y Refi Pampa S.A. Las partes acuerdan nuevas condiciones salariales para el personal dependiente. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296763/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo salarial entre el Sindicato del Petróleo y Gas Privado de Río Negro, Neuquén y La Pampa y empresas petroleras. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296764/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre el Sindicato Unido de Trabajadores Jardineros, Parquistas, Viveristas y Floricultores de la República Argentina y la Asociación Argentina de Floricultores y Viveristas. El acuerdo establece nuevas condiciones salariales en el marco del Convenio Colectivo de Trabajo Nº 460/06. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296764/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Sindicato de Trabajadores Jardineros y la Asociación de Floricultores y Viveristas. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296765/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la Federación Argentina de Remises (FAREM), la Asociación de Titulares de Autos de Remise de la República Argentina (ATAR) y la Cámara Argentina de Agencias de Remise (CAAR) en el marco del Convenio Colectivo de Trabajo Nº 773/19. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296765/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la Federación Argentina de Remises (FAREM), la Asociación de Titulares de Autos de Remise de la República Argentina (ATAR) y la Cámara Argentina de Agencias de Remise (CAAR) en el marco del Convenio Colectivo de Trabajo Nº 773/19. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296766/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la Asociación de Agentes de Propaganda Médica de Rosario, la Asociación de Agentes de Propaganda Médica de Mendoza y el Centro Agentes Propaganda Médica de Córdoba, y la Cámara Industrial de Laboratorios Farmacéuticos Argentinos, la Cámara Empresaria de Laboratorios Farmacéuticos y la Cámara Argentina de Especialidades Medicinales. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296766/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la Asociación de Agentes de Propaganda Médica de Rosario, la Asociación de Agentes de Propaganda Médica de Mendoza y el Centro Agentes Propaganda Médica de Córdoba, y la Cámara Industrial de Laboratorios Farmacéuticos Argentinos (CILFA), la Cámara Empresaria de Laboratorios Farmacéuticos (COOPERALA) y la Cámara Argentina de Especialidades Medicinales (CAEME). No tiene relevancia social, económica, ecológica, sustentable, política, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296767/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre la Unión Obrera Metalúrgica de la República Argentina y la Cámara Argentina del Acero, entre otros, en el marco de la Ley de Negociación Colectiva. El acuerdo establece modificaciones salariales en el Convenio Colectivo de Trabajo N° 260/75. No se han mencionado detalles específicos sobre las modificaciones salariales en el resumen del documento.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296767/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre la Unión Obrera Metalúrgica de la República Argentina y la Cámara Argentina del Acero, entre otros, en el marco de la Ley de Negociación Colectiva. El acuerdo establece modificaciones salariales en el Convenio Colectivo de Trabajo N° 260/75. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, político, para el ciudadano común o para el trabajador promedio. Además, no expande, vulnera o trata sobre algún derecho primordial. Su puntuación es 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296768/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre el Sindicato de Obreros Pasteleros y la Cámara Industrial y Comercial del Helado. El acuerdo establece nuevas escalas salariales para el Convenio Colectivo de Trabajo N° 568/09. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. La importancia y trascendencia del comunicado es de 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296768/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre el Sindicato de Obreros Pasteleros y la Cámara Industrial y Comercial del Helado. El acuerdo establece nuevas escalas salariales para el sector y ha sido ratificado por la Federación de Trabajadores Pasteleros. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296769/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre el Sindicato de Trabajadores Mensualizados de los Hipódromos Argentino, San Isidro y sus Anexos y la Asociación Civil Jockey Club. El acuerdo contempla suspensiones de personal con el pago de una prestación no remunerativa. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común ni para el trabajador promedio. No expande ni vulnera derechos primordiales. La puntuación asignada es 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296769/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social ha homologado un acuerdo entre el Sindicato de Trabajadores Mensualizados de los Hipódromos Argentino, San Isidro y sus Anexos y la Asociación Civil Jockey Club. El acuerdo establece suspensiones de personal con el pago de una prestación no remunerativa. No se trata de un texto relevante desde un punto de vista social, económico, ecológico, sustentable, político, para el ciudadano común o para el trabajador promedio. No expande, vulnera o trata sobre algún derecho primordial. La puntuación asignada es 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296770/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo salarial entre la Asociación de Agentes de Propaganda Médica y las Cámaras de Laboratorios Farmacéuticos. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296770/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo salarial entre la Asociación de Agentes de Propaganda Médica y las Cámaras de Laboratorios Farmacéuticos. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296771/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa propuesta de suspensiones en el marco del artículo 223 bis de la Ley de Contrato de Trabajo. El empleador LUCIO JORGE ZEMBORAIN y el SINDICATO EMPLEADOS DE COMERCIO DE CAPITAL FEDERAL llegaron a un acuerdo. No hay relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296771/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa propuesta de suspensiones en el marco del artículo 223 bis de la Ley de Contrato de Trabajo. El empleador LUCIO JORGE ZEMBORAIN y el SINDICATO EMPLEADOS DE COMERCIO DE CAPITAL FEDERAL llegaron a un acuerdo. No hay relevancia social, económica, ecológica, política ni para el ciudadano común o trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296772/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa un acuerdo entre la Unión Ferroviaria, el Sindicato La Fraternidad y la Asociación del Personal de Dirección de Ferrocarriles Argentinos (A.P.D.F.A.) y la empresa Ferrovías Sociedad Anónima Concesionaria. El acuerdo establece una recomposición económica y se dicta la homologación correspondiente. No se mencionan fechas ni detalles adicionales en el documento.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296772/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la UNIÓN FERROVIARIA, el SINDICATO LA FRATERNIDAD, y la ASOCIACION DEL PERSONAL DE DIRECCION DE FERROCARRILES ARGENTINOS (A.P.D.F.A.) y la empresa FERROVIAS SOCIEDAD ANÓNIMA CONCESIONARIA. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296773/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Sindicato de Trabajadores de la Industria del Gas y la empresa Naturgy Ban Sociedad Anónima. El acuerdo actualiza el concepto de Bonificación Gas en el marco del Convenio Colectivo de Trabajo de Empresa N° 687/05 E. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296773/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Sindicato de Trabajadores de la Industria del Gas y la empresa Naturgy Ban Sociedad Anónima. El acuerdo actualiza el concepto de Bonificación Gas en el marco del Convenio Colectivo de Trabajo de Empresa N° 687/05 E. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296774/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre APDFA y Ferrosur Roca S.A. sobre nuevas condiciones salariales para trabajadores ferroviarios. El carácter no remunerativo de las sumas pactadas se rige por el artículo 103 de la Ley de Contrato de Trabajo. #TrabajadoresFerroviarios #AcuerdoSalarial\n\nEn el documento se establece un acuerdo entre la Asociación del Personal de Dirección de los Ferrocarriles Argentinos (APDFA) y la empresa Ferrosur Roca S.A. para establecer nuevas condiciones salariales para los trabajadores ferroviarios. El acuerdo fue firmado el 15 de diciembre de 2022 y se rige por la Ley de Negociación Colectiva. Se destaca que las sumas pactadas tienen carácter no remunerativo, de acuerdo al artículo 103 de la Ley de Contrato de Trabajo. El ámbito de aplicación del acuerdo se limita a la actividad de la empresa y la representatividad del sindicato. El documento ha sido homologado por el Ministerio de Trabajo, Empleo y Seguridad Social. #TrabajadoresFerroviarios #AcuerdoSalarial", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296774/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo entre la Asociación del Personal de Dirección de los Ferrocarriles Argentinos (APDFA) y la empresa Ferrosur Roca Sociedad Anónima. El acuerdo establece nuevas condiciones salariales para los trabajadores. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296775/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la Asociación de Agentes de Propaganda Médica de Mendoza y el Centro Agentes Propaganda Médica de Córdoba, y la Cámara Industrial de Laboratorios Farmacéuticos Argentinos, la Cámara Empresaria de Laboratorios Farmacéuticos y la Cámara Argentina de Especialidades Medicinales. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296775/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre la Asociación de Agentes de Propaganda Médica de Mendoza y el Centro Agentes Propaganda Médica de Córdoba, y la Cámara Industrial de Laboratorios Farmacéuticos Argentinos, la Cámara Empresaria de Laboratorios Farmacéuticos y la Cámara Argentina de Especialidades Medicinales. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296776/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo entre la Federación Gremial del Personal de la Industria de la Carne y sus Derivados y el Centro de Empresas Procesadoras Avícolas. El acuerdo establece el pago de un Bono Extraordinario de pago único. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296776/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa acuerdo entre la Federación Gremial del Personal de la Industria de la Carne y sus Derivados y el Centro de Empresas Procesadoras Avícolas. El acuerdo establece el pago de un Bono Extraordinario de pago único. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296777/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa el acuerdo y escalas salariales entre la Federación de Obreros Mosaistas y Afines de la República Argentina y la Cámara de la Industria del Mosaico y Afines de la República Argentina. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296777/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "El Ministerio de Trabajo, Empleo y Seguridad Social homologa el acuerdo y escalas salariales entre la Federación de Obreros Mosaistas y Afines de la República Argentina y la Cámara de la Industria del Mosaico y Afines de la República Argentina. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. No expande ni vulnera derechos primordiales. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296778/20231024?anexos=1", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Sindicato de Trabajadores de la Industria de Pastas Alimenticias y la Unión de Industriales Fideeros de la República Argentina, en el marco de la Ley de Negociación Colectiva. No tiene relevancia social, económica, ecológica, sustentable, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "MINISTERIO DE TRABAJO, EMPLEO Y SEGURIDAD SOCIAL - SECRETARÍA DE TRABAJO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296778/20231024", "type": "Convenciones Colectivas de Trabajo", "summary": "Se homologa acuerdo entre el Sindicato de Trabajadores de la Industria de Pastas Alimenticias y la Unión de Industriales Fideeros de la República Argentina, en el marco de la Ley de Negociación Colectiva. No tiene relevancia social, económica, ecológica, política ni para el ciudadano común o el trabajador promedio. Puntuación: 0/100.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "FUNDACIÓN MIGUEL LILLO ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296779/20231024", "type": "Concursos Oficiales", "summary": "La Comisión Asesora Vitalicia de la Fundación Miguel Lillo convoca a un Concurso Abierto para Investigadores en diferentes áreas. Se ofrecen cargos de Profesor Titular, Profesor Adjunto y Ayudante de Primera en distintos institutos. La inscripción estará abierta del 17 al 30 de octubre de 2023. Más información en www.lillo.org.ar. #ConcursoInvestigadores #FundaciónMiguelLillo #OportunidadLaboral #Investigación\n\nDetalles: La Fundación Miguel Lillo está buscando investigadores para ocupar diferentes puestos en sus institutos. Se ofrecen cargos de Profesor Titular, Profesor Adjunto y Ayudante de Primera en áreas como Botánica, Zoología, Geología y Biología Integrativa. Los interesados pueden consultar y descargar la documentación necesaria, así como conocer los términos y referencias, jurados en el sitio web de la fundación. La inscripción estará abierta desde el 17 hasta el 30 de octubre de 2023. Para más información, pueden comunicarse con la Fundación Miguel Lillo a través de su dirección de desarrollo humano o por correo electrónico.", "tags": [], "score": 0}, {"date": "2023-10-24", "area": "ADMINISTRACIÓN FEDERAL DE INGRESOS PÚBLICOS ", "url": "https://www.boletinoficial.gob.ar/detalleAviso/primera/296780/20231024", "type": "Avisos Oficiales", "summary": "La Administración Federal de Ingresos Públicos cita a parientes de la agente fallecida PEREZ, VIVIANA RAQUEL, para hacer valer sus derechos y cobrar los haberes pendientes. Contactarse al correo electrónico: fallecimiento@afip.gob.ar. Más detalles en el Boletín Oficial. #AFIP #Beneficios #Fallecimiento #Derechos", "tags": [], "score": 10}]